module.exports = `
          <p class="dark px30">Елена Тарасова</p>
          <p class="dark px14">(фортепиано)</p>
          <p class="blue px14">Лауреат международных конкурсов
            <br>Артист YNOFF Agence Art Consulting (Франция)
            <br>Участник программ Московской Государственной Академической Филармонии
            <br>Автор идей и художественный руководитель ряда музыкальных проектов
            <br>Преподаватель Московской Государственной консерватории имени П.И.Чайковского
            <br>Член World Piano Teachers Association
            <br>Член Международного союза музыкальных деятелей</p>

 <p>Елена Тарасова родилась 16 мая 1984 года в Москве. Начала заниматься музыкой в четырехлетнем возрасте. В течение одиннадцати лет творческая индивидуальность Елены формировалась и развивалась в классе Заслуженного учителя РФ Ольги Евгеньевны Мечетиной (ДМШ Академического Музыкального Училища при Московской консерватории, затем Академическое Музыкальное Училище). За это время Елена стала лауреатом детских и юношеских конкурсов и фестивалей, стипендиатом Международного Благотворительного Фонда Владимира Спивакова и Международного Фонда Культурного Обмена (президент Фонда - Константин Орбелян), солисткой филармонии Ассоциации «Классическое наследие».</p>

  <p>С 2002 по 2007 год Елена - <b>студентка Московской консерватории</b>. Это счастливое время творческих поисков и ярких свершений под руководством великих Мастеров - профессора, Народного артиста РФ Сергея Леонидовича Доренского и профессора, Заслуженного артиста РФ Павла Тиграновича Нерсесьяна, Народного артиста России, профессора Тиграна Абрамовича Алиханова (класс камерного ансамбля), Заслуженной артистки России, профессора Маргариты Ивановны Кравченко (класс концертмейстерского искусства). Окончив консерваторию с отличием, Елена продолжила свое обучение в аспирантуре (2007 - 2010) в классе Сергея Леонидовича Доренского и Павла Тиграновича Нерсесьяна. В рамках аспирантского обучения дополнительно стажировалась в классе Тиграна Абрамовича Алиханова и Маргариты Ивановны Кравченко.</p>
  <h3>«Елена Тарасова превосходная пианистка. За последние годы она выросла в серьезную артистку. Обладает тонкой музыкальностью и ярким темпераментом. Постоянно расширяет свой репертуар и часто выступает с концертами».
    <span>Народный артист РФ, профессор Московской консерватории,
академик <p>С. Л. ДОРЕНСКИЙ</p></span></h3>
  <p>Елена - <b>лауреат международных конкурсов</b>, среди которых можно выделить 2-ю премию IV Международного конкурса пианистов им. Н. Рубинштейна (Париж, 1999), 1-ю премию конкурса «Классическое наследие. Памяти С. В. Рахманинова» (Москва, 2001), 1-ю премию и специальную премию Карлы Джудичи «Premio Iacopo Napoli» конкурса «Citta di Morcone 2006» (Италия, 2006), победу на WPTA International Piano Competition (Сербия, Нови-Сад, 2015). Является обладательницей диплома Летней Академии «Mozarteum» (Зальцбург, Австрия, 2003) и диплома «Musical Spring at the Mill» (Moulin d'Ande, Франция, 2005).</p>

  <p>С 2007 по 2014 год – солистка  Московского Концертного Филармонического Объединения «Москонцерт». С 2006 года по настоящее время Елена - участник абонементов и программ Московской Государственной Академической Филармонии. С 2016 года по настоящее время - артист YNOFF Agence Art Consulting (Франция).</p>

  <p>Елена активно <b>концертирует</b> с сольными и симфоническими программами в Москве, по городам России (гастрольная биография артистки составляет более шестидесяти городов), также участвует в международных фестивалях за рубежом (Франция, Италия, Австрия, Германия, Чехия, Япония). Елене посчастливилось принимать участие в крупнейших европейских проектах, среди которых  - фестиваль Radio France в Монпелье, фестиваль Национального оркестра Лилля, фестиваль «Les Pianos Folies».

  </p><p>В мае 2006 года Елена Тарасова была удостоена чести представлять Московскую консерваторию на престижном фестивале – Kyoto International Music Students Festival 2006 (Япония). Осенью этого же года в рамках проекта «Japan-Russia Exchange Concerts 2006», прошедшего с 5 сентября по 20 октября в виде концертного турне по четырнадцати городам Японии, Елена выступила не только в качестве солиста и ансамблиста, но и провела несколько мастер-классов.</p>

  <p>Летом 2012 года в Большом зале Московской консерватории Елена записала демо-диск «Обретение Времени» (Бах-Бузони, Шуберт-Лист, Лист). Записи концертов Елены неоднократно транслировались в эфире Radio France, радиостанции «Орфей», радиостанции Фонда «Русский Мир».</p>

  <h3>«Пианистку Елену Тарасову отличает не только самоотверженность в профессии, но и такие качества как честность и искренность по отношению к окружающим и самой себе. В ее игре это заметно особенно: нет суеты, стремления угодить и понравиться слушателю, и как следствие этого – манерность и подражание моде – сами собой остаются далеко в стороне, а человеческое благородство гармонично сочетается с благородством исполнительским. Годы исполнительской деятельности позволили Елене Тарасовой создать обширный репертуар, главной особенностью которого является не только близость каждого отдельного сочинения внутреннему миру артистки, но его актуальность и «общечеловечность». Будь то сочинения эпохи барокко или опусы композиторов XX века – все они дают представление о высоком вкусе исполнителя и его умении отделять безусловно ценное от второстепенного и малозначительного…».
    <span>Кандидат искусствоведения С. ГОЛУБЕНКО, аннотация к CD</span></h3>

  <p>Исполнительское мастерство пианистки отмечали в таких залах, как Большой, Малый, Рахманиновский залы Московской консерватории; Зал Церковных Соборов Храма Христа Спасителя; Светлановский, Камерный, Театральный залы Московского международного Дома Музыки; Врубелевский зал Третьяковской галереи; «Le Corum» (Монпелье), зал консерватории в Лилле, Дворец Конгрессов (Ле Туке), Франция;  Steinway-Haus (Дюссельдорф), Ballsaal Altes Kurhaus Aachen (Аахен), Германия; Народный дом Винограды (Концертный зал «Маяковский») и Бетлемская капелла в Праге; Kioi Hall (Токио), NHK Osaka Hall (Осака), Alti Hall и Kyoto Concert Hall (Киото), Shirakawa Hall (Нагоя), Tohoku Fukushi University, Music Palace «Keyaki Hall» (Сендай) и др.</p>

  <h3>«Особенно следует отметить манеру игры Елены Тарасовой, сочетающей в себе и мягкость, и филигранную технику, и силу, которая позволила ей прекрасно воплотить столь различные музыкальные образы... »<p></p>
    <span>Газета «Российский музыкант»</span></h3>

  <p>Репертуар Елены охватывает временной период от эпохи барокко до современности.</p>

  <h3>«...Шопен, Лист, Рахманинов – это стихия Лены, в которой она владеет всем многоцветьем фортепианных красок. У нее своя система настройки перед выходом на сцену. Взгляд отрешенный, внутренним слухом прокручивает в голове программу... Начинается священнодействие, во время которого не существует вообще ничего, кроме Музыки. Это профессионализм высокой пробы…»
    <span>Журнал «Музыкант»</span></h3>
  <h3>«Прекрасное впечатление оставило бережное, изящное туше Елены Тарасовой. «Округлость» фразировки, отработка и осмысленность деталей, безупречная мелкая техника — все это наряду со стремлением «передать образ сочинения», а не «выстроить образ солиста-виртуоза». Качество, не такое частое среди современныIх пианистов, часто тяготеющих к «спортивности». При этом, захотелось в будущем выяснить, как этот «образ» будет складываться у пианистки в концертах других композиторов, совершенно иных по своему облику: допустим, Брамса или Шостаковича...»
    <span>Журнал «Флорестан»</span></h3>
  <h3>«15 апреля 2006 года в Большом концертном зале Ленинского мемориала г. Ульяновска состоялся симфонический концерт, посвященный 100-летию со дня рождения Д. Д. Шостаковича, в рамках которого прозвучал Концерт № 1 для фортепиано с оркестром в исполнении московской пианистки Елены Тарасовой. Концерт стал несомненным событием в культурной жизни города. Елена Тарасова проявила себя как талантливый музыкант с безупречной профессиональной подготовкой, органичным ощущением и пониманием стиля композитора. Высокие ансамблевые качества исполнительницы, искреннее и неподдельное чувство авторского юмора в музыке, блеск и искрометность фортепианной техники, а также зажигательная эмоциональность вместе с артистической раскованностью и свободой музицирования обеспечили большой успех молодой пианистки в концерте. Публика и оркестр горячо приветствовали исполнение безусловно одаренной и перспективной восходящей звезды, студентки Московской Государственной Консерватории Елены Тарасовой».<span>Художественный руководитель и главный дирижер УлГАСО, Заслуженный деятель искусств России, профессор С. В. ФЕРУЛЕВ</span></h3>
  <h3>«Елена Тарасова приехала к нам впервые. Ее исполнение напомнило мне школу игры на рояле таких мастеров, как Наум Штаркман, Эмиль Гилельс, которые тоже выступали у нас в Архангельске. А это значит, что школа великих пианистов жива, и мы тому свидетели...».<span>Заслуженная артистка РФ, художественный руководитель Поморской филармонии Л.СПИРАНОВА</span></h3>

  <h3>«Очень женственная, мягкая, миловидная Елена Тарасова играла редко звучащее сочинение Моцарта – Десять вариаций на тему из комической оперы К. В. Глюка «Пилигримы из Мекки». Неистощимая фантазия сочинителя заставляет одеваться в самые немыслимые наряды привычные, знакомые современникам Моцарта мелодии. Безупречное мастерство, восхитительное изящество, тонкое лукавство, блестящий юмор и милое кокетство – щедрый дар Елены Тарасовой вознагражден оглушительными аплодисментами».<span>Художественный руководитель Муромской филармонии Е. ПОНОМАРЕВА</span></h3>

  <h3>«Концерты с участием Елены с большим успехом и при полном аншлаге прошли на самых престижных сценах Чешской республики. Мы хотели бы отметить, что именно она получала самые горячие овации публики и самые восторженные отзывы после концертов, в том числе и от своих чешских коллег, а также музыкальных и концертных продюсеров».
    <span>«МИР КУЛЬТУРЫ», автономная некоммерческая организация поддержки культуры, творчества и образования.</span></h3>
  <h3>«Концерты прошли с огромным успехом. Елена Тарасова тонко и одухотворено исполнила сольные произведения Шопена, Рахманинова, Листа, кроме того проявила себя как чуткий партнер в исполнении камерной музыки для скрипки и фортепиано. Эти выступления восхитили как широкую публику, так и высококвалифицированных профессионалов Германии и нашли восторженный отклик в прессе».
    <span>ALLA BLATOW KLAVIERSTUDIO, Германия.</span></h3>

  <h3>«Елена Тарасова – молодая яркая пианистка, обладает прекрасными исполнительскими данными, яркой творческой индивидуальностью. Проявляет большой интерес к ансамблевому музицированию, где раскрывает себя как чуткий партнер».
    <span>Доцент Московской консерватории, солист МГАФ К. В. РОДИН</span></h3>
  <p><b>Насыщенная концертная жизнь подарила Елене возможность сотворчества со многими исполнителями,</b> среди которых -  солисты МГАФ Гайк Казазян (скрипка), Кирилл Родин  (виолончель); официальный артист Steinway &amp; Sons Андрей Ярошинский (фортепиано), лауреаты международных конкурсов Леонард Шрайбер (скрипка; Бельгия), Павел  Баранский (баритон), струнный квартет «Rusquartet», и другие.</p>

  <p>Елена выступала с Симфоническим оркестром Московской консерватории, Государственным Симфоническим оркестром Республики Татарстан, камерными и симфоническими оркестрами городов России. </p>

  &nbsp;

  <hr>

  <h3>Проекты</h3>
  <p>Елена является автором идей и художественным руководителем ряда молодежных музыкальных проектов. Формирование концепций и проведение подобных проектов, полных свежих и оригинальных репертуарных находок – важная составляющая её творческой деятельности. Из проектов наиболее масштабными на сегодняшний момент являются фестиваль «К 110-летию со дня рождения Франсиса Пуленка», по итогам которого Елене была присуждена премия «”Золотая лира”. Женское лицо года. Творческая элита Москвы»,  а также Молодежный музыкальный проект «Русские вечера».</p>

  <p><b>Фестиваль «К 110-летию со дня рождения Франсиса Пуленка»</b> (25 декабря 2008 года - 25 апреля 2009 года) представил цикл монографических программ, позволяющих глубоко и разносторонне познакомить слушателя с творчеством Пуленка, а также ряд концертов, посвященных музыке его современников, что отвечало еще одной цели проекта - воссозданию музыкальной атмосферы эпохи, в которую жил и творил композитор.
    Елена выступила в качестве автора идеи, художественного руководителя фестиваля и исполнителя. Соорганизаторами проекта стали музыковед, студентка Московской консерватории Наталия Ренёва и преподаватель Московской консерватории, флейтист Святослав Голубенко.</p>
  <p><b>Проект поддержали</b> Министерство культуры РФ, Московская  консерватория, Посольство Франции в РФ, Французский культурный центр, Издательский  дом «Классика XXI». Проект курировали профессора Московской консерватории Т.А. Алиханов (Народный артист РФ, профессор), Е.Г. Сорокина (Заслуженный деятель искусств РФ, профессор), М.И. Кравченко (Заслуженная артистка РФ, профессор), Е.М. Царева (Заслуженный деятель искусств России, доктор искусствоведения, профессор),  В.П. Чинаев (профессор, доктор искусствоведения). Участниками фестиваля стали лауреаты международных конкурсов, недавние выпускники и аспиранты Московской консерватории. Программы фестиваля и интервью участников прозвучали в эфире главного информационного партнера проекта - радиостанции «Орфей».</p>
  <h3>«Автором идеи и руководителем фестиваля стала аспирантка Московской консерватории Елена Тарасова – концертирующая пианистка, которая впервые оказалась во главе масштабного проекта. Для нее настало время принимать поздравления: никакие организационные трудности не помешали ей исполнить внушительную часть программ, успешно проявив себя во всех ипостасях профессии…»
    <span>Журнал «ПЛАНЕТА КРАСОТА».</span></h3>

  <p>К значимым культурно-просветительским молодежным проектам Елены относится <b>концерт-монография «Евгений Светланов — композитор»</b> (8 июня 2010, Москва). Концерт прошел в рамках Первого Славянского форума искусств «Золотой Витязь» /Президент форума – Николай Бурляев/, в программе прозвучала музыка Маэстро Евгения Федоровича Светланова.</p>
  <a href="http://svetlanovconcert.com/" target="_blank">Официальный сайт проекта</a>

  <h3>«Мое «появление» в этих проектах в качестве автора идеи и руководителя никак не связано с желанием заниматься менеджментом, продюсированием. Это просто идея исполнителя, возможно, имеющего склонность к формированию культурно-просветительских концепций – и попытка воплощения этой идеи...».
    «Для меня интересна возможность воплощения своей концепции в жизнь. И возможность привнесения нового штриха в культурную жизнь социума. К тому же, получаю искреннее удовольствие от творческого общения с исполнителями-участниками проекта, каждого из которых очень ценю».
    <span>Из интервью Елены ТАРАСОВОЙ.</span></h3>

  <p>Еще один значимый и масштабный проект Елены - <b>Молодежный музыкальный проект «Русские вечера»</b> (январь 2011 - август 2015). Этот многоплановый культурно-просветительский проект, объединивший молодых музыкантов Москвы и Санкт-Петербурга, стал своеобразным культурным мостом, направленным на развитие и укрепление молодежного творческого диалога между представителями исполнительских школ Санкт-Петербурга и Москвы, основанных в свое время братьями Антоном и Николаем Рубинштейнами.</p>

  <p><b>Первый молодежный музыкальный фестиваль «Русские вечера»</b> с предшествующей творческой акцией «Культурный мост Москва - Санкт-Петербург» был проведен в концертных залах двух столиц в 2011 году (9 января – 10 июня) и подтвердил заявленный статус многопланового культурно-просветительского проекта, содействующего сохранению традиций и распространению национального достояния России. В рамках масштабного цикла программ фестиваль представил лучшие и открыл малоизвестные страницы музыкального наследия великих  русских композиторов,  отметил ряд юбилейных дат концертного сезона, а также познакомил музыкальную общественность с творчеством молодых композиторов России.</p>

  <p>В <b>Попечительский совет</b> проекта вошли 19 известных представителей сферы искусства, среди которых народные артисты СССР В. Лановой, Ю. Соломин, Р. Нахапетов, В. Минин; народные артисты РФ Э. Виторган, Т. Алиханов, С. Слонимский, В. Герелло; заслуженные артисты РФ М. Кравченко, П. Нерсесьян. <b>Участниками фестиваля стали</b>  молодые яркие исполнители, успешно зарекомендовавшие себя на многочисленных международных конкурсах, выпускники Московской и Петербургской консерваторий, солисты концертных организаций двух столиц, а также молодые композиторы, которые осуществили премьерные исполнения своих сочинений. Главные информационные партнеры проекта – радиостанция «Орфей» и радиостанция Фонда «Русский Мир» – предоставили эфирное время для рассказов о проекте, интервью участников и трансляций записей концертов. </p>

  <p><b>По завершении первого фестиваля оргкомитет утвердил дальнейшую стратегию развития проекта.</b> Сохраняя прежние приоритеты многоплановый проект «Русские вечера» ежегодно представляет циклы концертов и мероприятий, отвечающих целям сохранения традиций и распространения творческого наследия русских деятелей культуры и искусства, развития национального музыкального образования,  сохранения традиций просветительства, а также концертные программы в поддержку значимых событий в мире культуры. Специальный приз «Русские вечера. Новое поколение», задуманный оргкомитетом как программа поддержки и помощи молодым музыкантам в профессиональном становлении, предоставляет юным артистам возможность дебюта в рамках концертных программ проекта «Русские вечера» наравне с основным артистическим составом. </p>
  <a href="http://www.russianevenings.com/" target="_blank">Официальный сайт проекта</a>

  <p>С 2016 года Елена – художественный руководитель Международного музыкального проекта «Opus Universum». <b>Проект «Opus Universum»</b> (лат. «опус универсум» - «всеобщий труд», «всеобщее творение», «целая профессия») объединяет исполнителей, своеобразным кредо каждого из которых могла бы стать фраза актера и театрального режиссера Юозаса Мильтиниса «Не ищите в искусстве новое, ищите вечное». Обращение к вечному – и потому всегда новому – предполагает глубокий духовный поиск и смелость творческих решений; «целая профессия» является образом жизни.
    Участниками проекта преимущественно являются молодые преподаватели Московской консерватории – недавние ее выпускники, лауреаты международных конкурсов, сочетающие активную концертную деятельность в России и за рубежом и преподавательскую деятельность в стенах Alma Mater.</p>
  <a href="http://www.opus-universum.com/" target="_blank">Официальный сайт проекта</a>
  <br>
  &nbsp;

  <hr>

  <h3>Педагогическая деятельность, работа в жюри</h3>
  <p>С 2010 года по настоящее время Елена преподает в Московской консерватории. Принимает участие в работе жюри конкурсов и фестивалей, проводит мастер-классы в городах России и за рубежом. C 2015 года по настоящее время - член World Piano Teachers Association. С 2016 года по настоящее время - член Международного союза музыкальных деятелей.</p>

  &nbsp;

  <hr>

  <h3>Просветительская деятельность</h3>
  <p>В соавторстве с Марией Бакун и Екатериной Гоголевой Елена подготовила цикл просветительских радиопередач специально для радиостанции Фонда «Русский Мир» (июнь 2011). Это стало началом плодотворного сотрудничества с радиостанцией. В 2012 году в эфир вышел новый авторский цикл &nbsp;программ «Музыкальные грани». Просветительская программа Елены «Дмитрий Шостакович. Творчество в контексте времени» вошла в число Золотых лекций «Русского Мира».</p>

  <p>В июне 2013 года по предложению Гильдии книжников Торгового Дома "Библио-Глобус" Елена провела встречу с аудиторией, темой которой стала история русской музыки от 988 года до наших дней.  Данная встреча-беседа явилась импульсом к разработке и созданию цикла просветительских лекций по истории русской музыки. </p>
`

