// previous Guestbook from old version of this site

module.exports = `
   <li class="comment even thread-even depth-1" id="li-comment-6458">
     <div id="comment-6458">
      <div class="comment-author vcard">
         <cite class="fn">Наталья Богданова</cite><span class="says">:</span>
      </div>
      <p><i>
        6 мая 2018 года мы с мужем Андреем, путешествуя по архангельской земле,  случайно попали на ваш концерт в Филармонии Архангельска. Теперь, после концерта, я понимаю, что нам очень повезло соприкоснуться с музыкой, в Вашем исполнении. Сколько людей вы делаете счастливыми! По окончании концерта мы не отпускали Вас аплодисментами и то, что вы играли на бис, скорее всего,были ваши любимые произведения. Спасибо  отдельное именно за них. По моим щекам катились слезы- так трогательно и так щедро вы делитесь своим талантом. Успехов вам, здоровья, музыкального вдохновения и сил идти по выбранному пути Спасибо.  Наталья Богданова. Глазов. Удмуртия.
      </i></p>
     </div>
     <hr>
   </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-6382">
     <div id="comment-6382">
      <div class="comment-author vcard">


         <cite class="fn">Сергей</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Архангельск в восхищении от Вашего таланта! Берегите себя!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-1313">
     <div id="comment-1313">
      <div class="comment-author vcard">


         <cite class="fn">Андрей</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>В то время как я искал на Youtube новые композиции Арво Пярта из «The Deer’s Cry», случайно увидел Ваше исполнение одной из его композиций. Это было прекрасно! Спасибо за чудесную музыку!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-547">
     <div id="comment-547">
      <div class="comment-author vcard">


         <cite class="fn">Michael</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>I’m enjoying your wonderful performance of the Bach-Busoni Chaconne in d minor on YouTube. You have a wonderful concept of the piece. Above all, you play beautifully!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-345">
     <div id="comment-345">
      <div class="comment-author vcard">


         <cite class="fn">Андрианова Анна</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Глубокоуважаемая Елена!<br>
В прошлое воскресенье были на Вашем концерте, где Вы исполняли Шопена и Листа. От своего имени и имени мамы хочу выразить Вам признательность за подаренное время «полета» и душевного отдыха. Глядя на Вас, можно подивиться, как в таком изящном молодом создании могут присутствовать такое глубокое понимание того, что Вы исполняете, и такая сила духа, чтобы донести Ваше ощущение и понимание произведения до слушателя. От всей души желаем Вам дальнейших успехов на Вашем интереснейшем поприще и покорения еще больших высот! Дарите людям эти мгновения погружения в искусство. Это — богатство…</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-82">
     <div id="comment-82">
      <div class="comment-author vcard">


         <cite class="fn">Елена Геннадьевна Тарасова</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Случайно и непредумышленно набрала в поисковике своё полное Ф.И.О., так приятно, что у меня такая  талантливая и приятная во всех отношения тёзка! Удачи!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-64">
     <div id="comment-64">
      <div class="comment-author vcard">


         <cite class="fn">Марина</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Замечательный новогодний подарок сделали музыканты всем, кто был на концерте 3 января в Московском международном Доме музыки. Чудесное исполнение, интересно построенная программа, мне кажется, никого не оставили равнодушным. Спасибо за ваше творчество и мастерство. Леночка, я давно являюсь твоей поклонницей. Каждый раз после концерта испытываю радость от соприкосновения с прекрасной музыкой. Желаю дальнейших успехов, новых проектов и новых слушателей. То, что ты делаешь, удивительно. Спасибо. Жду новых концертов.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-62">
     <div id="comment-62">
      <div class="comment-author vcard">


         <cite class="fn">Савина Т.Н.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Елена. Огромное Вам спасибо за доставленное удовольствие, которое мы получили на концерте «Снежная фантазия». Ваш талант и великолепные организаторские способности вызывают восхищение. Выражаю благодарность всем участникам этого концерта. Жду новых встреч с Вами.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-60">
     <div id="comment-60">
      <div class="comment-author vcard">


         <cite class="fn">ирина</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>3 января посетила концерт «Снежная фантазия». Получила огромное удовольствие, незабываемое впечатление от услышанного. Прекрасный репертуар, мастерское исполнение музыкантами-профессионалами наполнили атмосферу зала чарующими звуками, необыкновенными эмоциональными ощущениями. Елена! Вы, как талантливый организатор и вдохновитель концерта, великолепная, восхитительная пианистка в очередной раз поразили рукоплескающую публику своим неиссякаемым творческим потенциалом. Огромное Вам спасибо за ваше творчество! Желаю сил, здоровья и дальнейших  творческих успехов!Счастья Вам! И.В.Девятых.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-58">
     <div id="comment-58">
      <div class="comment-author vcard">


         <cite class="fn">Володя К.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Давненько не брал я в руки «мышку»! Давненько не заходил на Ваш сайт!Какая Вы красивая! Ваш облик всё более соответствует тому обаянию,которое излучает Ваша игра,которая подчиняет себе и заставляет забывать о «бренности бытия»! Уверен, что новый год принесёт новые успехи и увеличит число поклонников Вашего таланта!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-54">
     <div id="comment-54">
      <div class="comment-author vcard">


         <cite class="fn">Дмитрий</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Елена, очень большое спасибо за «Снежную фантазию»! Никогда не думал, что классика может так увлекать за собой! И какое наслаждение видеть человека, который любит музыку и играет всей душой!Спасибо за эти эмоции!С Новым годом и рождеством!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-31">
     <div id="comment-31">
      <div class="comment-author vcard">


         <cite class="fn">Вульф Маркович (Бульк Мартович)</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Е Т</i></p><i>
<p>Она парит над камнем над водой,<br>
На миг оставив горнее паренье,<br>
Клавиатура плещет под скалой<br>
От ласковых касаний оперенья</p>
<p>Но взмахи крыл становятся сильней.<br>
Наверно, птица взмыть решила к небу<br>
Наверно, там ей кажется вольней –<br>
Не знаю – сам так высоко я не был. </p>
<p>От взмахов поднимается волна<br>
Сравнимая по мощности с цунами,.<br>
И кажется, что поднялись со дна<br>
Боль и восторги, прожитые нами.</p>
<p>Зачем же Вам – волшебнице и птице,<br>
Чтобы волна не сникла, не опала,<br>
Лететь, рискуя о скалу разбиться,<br>
О чёрный выступ, вздыбленный над залом?</p>
<p>Эмоций вал меня всего омыл;<br>
Унылой жизни полегчала ноша;<br>
И я готов взлететь, но я бескрыл.<br>
Я не лечу – я хлопаю в ладоши.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-30">
     <div id="comment-30">
      <div class="comment-author vcard">


         <cite class="fn">Vladimir K.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Солистка! Позвольте выразить восхищение Вашей проникновенной и технически совершенной игрой на концерте в камерном зале им.Чайковского.Ваше мастерство всё более и более приближается к идеалу созданному моим воображением. Абсолютно уверен,что моё мнение не является единичным, а разделяется многими слушающими Вас. Желаю соответствовать идеалу,к которому стремитесь Вы сами и скорейшего его достижения. С нетерпением жду следующих Ваших выступлений.</i></p><i>
<p>С наилучшими пожеланиями в Новом году Владимир К.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-29">
     <div id="comment-29">
      <div class="comment-author vcard">


         <cite class="fn">Шалашова О.А.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Дорогая Елена!</i></p><i>
<p>Ваше выступление 10 декабря в камерном зале филармонии в честь 80-летия любимого учителя — это и прекрасный подарок всем нам, посетившим Ваш концерт. Огромное спасибо за Ваш талант, за мастерскую и вдохновенную игру, за тот положительный эмоциональный заряд, который мы получили. Очень подкупает Ваша громадная творческая воля, глубокая продуманность игры и чувство меры. Вы удивительно тонко находите индивидуальные ключики к каждому автору, чьи произведения исполняете. </p>
<p>Желаю Вам больших творческих достижений, успехов, осуществления новых проектов. Ждём с нетерпением следующих встреч с Вами.</p>
<p>С уважением,<br>
Ольга Анатольевна</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-28">
     <div id="comment-28">
      <div class="comment-author vcard">


         <cite class="fn">Ирина (музыкант)</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>10 декабря я посетила концерт Елены Тарасовой в камерном зале филармонии. Огромное спасибо организаторам этого концерта.<br>
Посещение сольных концертов Елены Тарасовой всегда оставляет неизгладимое впечатление. Елена Тарасова музыкант высокого профессионального уровня. Блестяще владеет пианистическим мастерством. Богатство музыкальной палитры, тонкое, проникновенное прочтение и исполнение ею музыкальных произведений завораживает и погружает в мир образов, характерных тому или иному жанру. Умение донести до слушателя любое по стилю, форме и содержанию произведение поражает и притягивает внимание слушателя. После её концертов я испытываю колоссальное эстетическое наслаждение, хочется ещё раз поблагодарить организаторов концерта за то, что они дают нам возможность соприкоснуться с творчеством талантливой пианистки, яркой индивидуальностью Елены Тарасовой.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-27">
     <div id="comment-27">
      <div class="comment-author vcard">


         <cite class="fn">Сергей</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Совместный концерт получился великолепный!
      <img draggable="false" class="emoji" alt="🙂" src="https://s.w.org/images/core/emoji/11/svg/1f642.svg" width="20px" height="20px"><br>
Это было очень красиво, вдохновенно, высокопрофессионально.<br>
Спасибо за него большое!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-26">
     <div id="comment-26">
      <div class="comment-author vcard">


         <cite class="fn">Злата Чочиева</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Леночка! Отличный, очень красивый сайт!<br>
Успехов тебе во всем!<br>
PS Удачи нам на совместном концерте;)</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-25">
     <div id="comment-25">
      <div class="comment-author vcard">


         <cite class="fn">Михаил Мещеряков</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Не сочтите за бестактность познакомить Вас с одним небольшим стихотворением, возникшим у меня после музыки столь чтимого Вами композитора.<br>
С уважением Михаил Мещеряков</i></p><i>
<p>Пуленк</p>
<p>Очарован музыкой Пуленка,<br>
я сижу и слушаю её,<br>
и, к тому же, на моих коленках<br>
разместилось младшее дитё.</p>
<p>Что-то оно слушает, внимает.<br>
Ведь, казалось бы, двенадцать нот,<br>
только душу чем-то задевает<br>
и до сердца как-то достаёт</p>
<p>то расположенье нот и пауз<br>
на пустой линейке временной –<br>
а какая музыка осталась!<br>
Что она тут делает со мной!</p>
<p>Добрый Гвидо, что придумал ноты,<br>
дай поговорить начистоту:<br>
мы здесь чтобы заполнять пустоты.<br>
Чем заполнить нашу пустоту?</p>
<p>Видимо, хотя порой не резко:<br>
весь наш мир и всё живое в нём –<br>
это только времени отрезки.<br>
Заполняем. Думаем. Живём.</p>
<p>Заполнять пустующее время<br>
дворникам, поэтам, мужикам –<br>
выпало им всем.<br>
Над ними всеми<br>
заполняет Время Музыкант.</p>
<p>Всё имеет смысл и порядок,<br>
может дать гармонию и звук:<br>
и поступки нот из звукоряда,<br>
и любое дело наших рук,</p>
<p>и ребёнок, спящий на коленках,<br>
весь наш мир, всё бывшее во мне,<br>
и тот отзвук музыки Пуленка<br>
в непустой звучащей тишине.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-24">
     <div id="comment-24">
      <div class="comment-author vcard">


         <cite class="fn">Мария Бакун</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Елена, добрый день!<br>
Меня зовут Мария Бакун. Я хочу поблагодарить вас и соорганизаторов фестиваля, посвященного Ф.Пуленку, за реализацию этого грандиозного проекта. Организация двухмесячного марафона с обзором практически всех областей творчества композитора — огромный труд, который заслуживает большого уважения.</i></p><i>
<p>Я с вами согласна, что в нашей стране уже давно назрела необходимость пропаганды музыки Пуленка. Тем более, что сейчас появились большие возможности в представлении его сочинений, с которыми наши музыканты и аудитория не так близко знакомы.<br>
Я занимаюсь духовным хоровым творчеством композитора, и уже не раз столкнулась с тем, что многие его произведения приходится искать за границей. В России его духовные сочинения, за исключением кантат Stabat Mater , Gloria, и изредка мотетов, почти не звучат. В наибольшей мере это касается последней кантаты, Sept repons des Ténèbre (Семь респонсориев Страстной недели), которую даже Европе исполняют не так часто. Для нас же она — как белое пятно на карте. А ведь для для Пуленка хоровая музыка (связанная, в основном, с духовной темой) была особой территорией, наиболее ему близкой. Его религиозные сочинения — прекрасная, замечательная музыка. И я искренне надеюсь, что ваш фестиваль станет отправной точкой для других концертов, посвященных Пуленку, которые еще более полно представят его творчество.<br>
Всегда готовая к сотрудничеству, с уважением,<br>
Мария Бакун.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-23">
     <div id="comment-23">
      <div class="comment-author vcard">


         <cite class="fn">Степан</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Елена, огромное спасибо Вам, за то что Вы разнообразили репертуар концертной Москвы столь изумительно-умилительной музыкой. Еще больше рад тому, что сие не единичный концерт, а целый Фестиваль из множества концертов и фотовыставки с демонстрацией архивных видеозаписей, как я понял, самого Пуленка. Понимая насколько тяжело подъять столь масштабное мероприятие (и в исторической перспективе, поскольку в Советском Союзе обсуждаемого автора не очень то жаловали, а отдельные его опусы были прямо запрещены в нашей стране в то время) преклоняюсь перед Вашим мужеством и творческой волей, поскольку, как я вижу из материалов о Фестивале, в нем представлено практически все жанровое разнообразие творческого наследия Композитора.<br>
Был рад знакомству с Вашим творчеством! При любом удобном случае стану посещать Ваши концерты!<br>
Сажусь писать статью, о вчерашнем событии для одного из музыкальных изданий.</i></p><i>
<p>Всего самого доброго и<br>
с пожеланиями творческих Удач,<br>
Степан.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-22">
     <div id="comment-22">
      <div class="comment-author vcard">


         <cite class="fn">Алексей</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Очень приятно познакомиться со столь очаровательной и талантливой девушкой!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-21">
     <div id="comment-21">
      <div class="comment-author vcard">


         <cite class="fn">Мария</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Елена! Добрый день!</i></p><i>
<p>Была на концерте в Кусково 12 августа. Очарована подготовленным Вами концертом, Вашим исполнением музыкальных произведений, а также удачным сочетанием фортепиано и саксофона. </p>
<p>С большим удовольствием услышала бы еще раз Вас и Виталия (если не ошибаюсь, так зовут саксофониста) в дуэте, или в трио, или в квартете, если произведения допускают наличия еще каких -либо музыкальных инструментов.</p>
<p>Спасибо за прекрасное настроение, подаренное 12 августа в Кусково!<br>
Всего наилучшего и творческих успехов!</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-20">
     <div id="comment-20">
      <div class="comment-author vcard">


         <cite class="fn">Алексей</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Здравствуйте, Елена! Случайно нашел Ваш сайт. Я Вас слышал в музее Скрябина. Спасибо за багатели Сен-Санса, они были исполнены очень тонко. В Рапсодии Листа Вы были так свободны, что казалось, не было технических трудностей! При этом техника, как говорил своим ученикам Лист, была неотделима от музыкальной стороны, она не была вопреки музыке!<br>
Очень понравилась интерпретация Сонаты Шостаковича. Глубоко. Концептуально. </i></p><i>
<p>Буду следить за расписанием Ваших концертов! </p>
<p>Алексей.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-19">
     <div id="comment-19">
      <div class="comment-author vcard">


         <cite class="fn">Лиза Иванова</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Леночка! Поздравляю тебя с таким прекрасным сайтом! Все очень красиво и удобно. Фотографии просто замечательные. Желаю тебе успехов, удачи и творческого вдохновения!<br>
Целую, Лиза.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-18">
     <div id="comment-18">
      <div class="comment-author vcard">


         <cite class="fn">Елена Тарасова</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемые друзья!<br>
За все свои радости и победы (прошлые и,надеюсь, будущие) благодарила и буду благодарить всех тех, кто поддерживает и переживает за меня!<br>
Спасибо за пожелания, внимание, участие, теплые слова, которые я прочла на этой странице!<br>
Будьте счастливы!<br>
До новых встреч!</i></p><i>
<p>С наилучшими пожеланиями,<br>
Елена.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-17">
     <div id="comment-17">
      <div class="comment-author vcard">


         <cite class="fn">Владимир К.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Дорогая Лена!</i></p><i>
<p>Я сознательно затягивал с посланием к Вам, дабы приурочить его к празднику 8 марта. И вот, наконец, нужный день настал.</p>
<p>Лена, во-первых, я хочу поздравить Вас с праздником, к которому вы имеете самое непосредственное отношение. Боюсь вторить поздравлениям, которые Вы уже сегодня получили, но, тем не менее, я осмелюсь пожелать Вам оставаться такой же обаятельной и прекрасной, какой я знаю Вас многие годы, культивировать свои многочисленные достоинства, а также приобрести всевозможные духовные и материальные блага.</p>
<p>Далее, Лена, я желаю Вам стремительного профессионального совершенствования, еще более виртуозной игры, насыщенной творческой деятельности. Уже сейчас Вы являетесь мастером в полном смысле этого слова. Ваша незаурядная трактовка Шостаковича не только открыла мне новые грани интерпретации произведений этого великого творца, но скорректировала мои музыкальные воззрения, сложившиеся за долгие годы. Дальнейшие дифирамбы считаю бессмысленными, так они будут лишь натужным эпигонством в сравнении с велеречивостью авторов предыдущих посланий.</p>
<p>Истый почитатель Вашего таланта.</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-16">
     <div id="comment-16">
      <div class="comment-author vcard">


         <cite class="fn">Анна К.</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Очень приятно посетить и ознакомиться с новым сайтом Лены Тарасовой. С Леной я знакома не один год, хочется сказать, что она — очень хороший, добрый, чуткий человек, способный поддержать, помочь вниманием и участием, интересный, эрудированный собеседник и просто, обаятельная и милая девушка. Я очень рада, что встретила такого человека, красивого во всех смыслах!<br>
Лена-прекрасная пианистка, зрелый музыкант. Артистизм, абсолютное владение инструментом, понимание музыки и стиля, использование виртуозности, как средства для реализации замыслов и идей, — все это присуще Лене. Хочется пожелать ей дальнейших творческих успехов, новых и новых побед, а также реализации всех творческих и жизненных планов!</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-15">
     <div id="comment-15">
      <div class="comment-author vcard">


         <cite class="fn">Sally</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Дорогая Елена! У вас прекрасный сайт! Под стать вам, такой замечательной и талантливой пианистке!<br>
Я впервые слушала вас 14 февраля, и могу сказать что открыла для себя превосходного исполнителя!<br>
Я услышала глубокую вдохновенную игру, сочетание блеска и озорства с романтичностью и поэзией. Вальс Гуно-Листа был фантастически блистателен! Чайковским вы проникли в самую глубину моей души, Тансман просто великолепен, замечательная премьера сочинения. Ну а Шостакович…даже великая Татьяна Николаева так бы не сыграла. В нём было столько нестандартных находок в плане интерпретации, столько патетики и драматизма! Брависсимо!<br>
Елена, вы очень обаятельная женщина. Смотреть на вас и слушать — истинное удовольствие!<br>
«Падаю пред вами на одно колено, нет на два колена,…на три колена!»(С.Прокофьев из письма)</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-14">
     <div id="comment-14">
      <div class="comment-author vcard">


         <cite class="fn">Татьяна</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Елена!<br>
Хочу выразить Вам огромную благодарность за Ваше творчество. Я присутствовала на трех Ваших концертах и открыла для себя еще одного замечательного Музыканта. Выпускники Московской консерватории — все хорошие исполнители. Иначе не может быть по определению.Но не каждый выпускник обладает индивидуальным исполнительским стилем,который присутствует у Вас. Слушая Вас, забываешь Время, живешь только Музыкой и понимаешь,что земные заботы — это все суета и есть только главное — общение с Неземным Искусством. Спасибо Вам!<br>
С уважением.<br>
Татьяна,музыковед.</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-13">
     <div id="comment-13">
      <div class="comment-author vcard">


         <cite class="fn">Екатерина Мечетина</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Леночка, поздравляю с открытием! </i></p><i>
<p>Желаю тебе приумножать число посетителей, а следовательно, и поклонников! </p>
<p>У тебя здесь всё очень красиво!</p>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment even thread-even depth-1" id="li-comment-12">
     <div id="comment-12">
      <div class="comment-author vcard">


         <cite class="fn">Культурный Фонд "МЬЮЗИК ЭНТЕРТЕЙМЕНТ"</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Уважаемая Елена!<br>
Поздравляем Вас с открытием официального сайта!<br>
Как нам представляется, теперь о Вашем творчестве будут знать гораздо больше ценителей фортепианного искусства, а Вы в фортепианном искусстве, как нам представляется, будете гораздо большей ценностью!<br>
С признанием,<br>
Президент Фонда Е.Клепалов</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

   <li class="comment odd alt thread-odd thread-alt depth-1" id="li-comment-10">
     <div id="comment-10">
      <div class="comment-author vcard">


         <cite class="fn">Drozd</cite><span class="says">:</span>
      </div>

  <p><i>
      </i></p><p><i>Красивой девушке — красивый сайт. Студия — молодцы, ну, а Лена — это Лена, куда деваться… ;</i></p><i>

 </i><p></p>
      <div class="reply">

      </div>
     </div> <hr> </li>
<!-- #comment-## -->

`
