export const news = [
  {
    title: 'Новости официальной страницы Елены на Facebook',
    subtitle: 'Новости официальной страницы Елены в Facebook',
    text: `Дорогие друзья! Мы рады сообщить вам о новостях официальной страницы Елены в социальной сети Facebook.`
  },
  {
    title: '«Эллипсы» Паскаль Якубовски с посвящением Елене О возможности приобретения нот',
    subtitle: 'Cсылка на Facebook-страницу композитора Паскаль',
    text: 'Дорогие друзья! Со ссылкой на Facebook-страницу композитора Паскаль Якубовски (Франция) https://www.facebook.com/search/top/?q=jakubowski%20pascale%20compositrice сообщаем о том, что на сайте BabelScores доступны ноты фортепианного цикла Якубовски "Эллипсы". Нам вдвойне приятно сообщить, что этот опус Паскаль Якубовски посвятила Елене Тарасовой, о чем также говорится в сообщении на странице композитора. Напомним, что мировая премьера сочинения состоялась в августе 2016 года в рамках фестиваля "Les Pianos Folies" (Ле-Туке, Франция; директор фестиваля - И.Оффруа); российская премьера - в ноябре 2016 года в рамках проекта "OPUS UNIVERSUM" (Москва). В интервью после российской премьеры, Елена отмечала: «Для меня большая честь, что Иван Оффруа и Паскаль Якубовски предложили мне исполнить мировую премьеру, а также отнеслись с большим вниманием к моему проекту "OPUS UNIVERSUM" и позволили представить это сочинение здесь. Этот опус очень интересен, и я искренне надеюсь, что в дальнейшем он будет репертуарным в России – и не только в России».'
  },
  {
    title: 'Концертный сезон 2018-2019',
    subtitle: 'Начало',
    text: `Мы рады сообщить Вам о том, что 14 августа Елена открывает новый концертный сезон сольной программой в Артистическом центре "Yamaha". 18 августа Елена представит сольную программу в Тарусе, затем она отправится во Францию на международный фестиваль "Les Pianos Folies", который в этом году отмечает свое 10-летие. В программе юбилейного фестиваля примут участие четверо российских пианистов - Алексей Гориболь, Елена Тарасова, Андрей Коробейников, Борис Березовский.
     `
  },
  {
    title: 'Дидье Мессиан, Франция',
    subtitle: 'Рицензия',
    text: `Оригинал рецензии на французском языке и фоторепортаж с этого концерта опубликованы на официальной Facebook-странице Елены.   Приятного чтения! Дидье Мессиан, 22.08.2018: “Елена Тарасова — выдающаяся пианистка и, несомненно, самый верный друг Les Pianos Folies практически с первого дня существования фестиваля. Елена не только выступает сама, часто на самых невероятных площадках, например, на ипподроме или у подножия церкви в Туке, но и поддерживает выступления своих коллег и сподвижников.  В рамках фестиваля Les Pianos Folies мы видели Елену Тарасову и как солистку симфонического оркестра, и как сольного исполнителя. И каждый раз публика встречает ее с радостью и восторгом. В игре Елены сочетается как мастерство виртуоза, безупречно владеющего нюансами своего ремесла, так и невероятная артистическая чувствительность, так необходимая при передаче эмоций, вложенных в музыку композитором. И сегодня в прекрасном зале гольф-клуба Туке, работая в непростых условиях, Елена снова очаровала публику, намного превосходящую количеством вместимость зала. Елена Тарасова любит своих слушателей и всегда тонко отзывается на их ожидания. Всегда великолепная в своих сценических костюмах, она демонстрирует элегантность и утонченность, которой порой так не хватает современным артистам. Елена Тарасова — блистательная женщина и артистка. Разве можно желать большего?" `
  },
  {
    title: '90-летие Евгения Светланова. Концерт-монография «Е. Светланов — композитор»',
    subtitle: 'Юбилей композитора',
    text: `6 сентября исполняется 90 лет со дня рождения Евгения Федоровича Светланова. В этом концертном сезоне будет множество посвящений великому Маэстро. Мы рады сообщить, что в числе первых программ к его юбилею - концерт лауреатов международных конкурсов, преподавателей Московской консерватории Елены Корженевич (скрипка) и Елены Тарасовой (фортепиано). Вместе они подготовили монографическую программу из сочинений Евгения Федоровича. О том, сколь значима была для Маэстро композиторская деятельность, Вы можете узнать из пресс-релиза концерта. Мы очень ждем встречи с вами 14 сентября на концерте "Евгений Светланов - композитор". `
  },
  {
    title: 'Участие Елены в конференции к юбилею Е. Светланова',
    subtitle: 'Елена примет участие...',
    text: `Елена примет участие в научно-практической конференции, посвященной 90-летию со дня рождения Евгения Федоровича Светланова. Конференция является продолжением научно-практической конференции 2016 года «Творческое наследие Е.Ф. Светланова в социокультурном пространстве современного мира». Екатеринбург, октябрь 2018. 16 октября 2018: Выступление Елены в рамках конференции. Тема доклада - "Композитор Евгений Светланов. Об уроках искренности через призмы и параллели". Мастер-классы Елены. Участие Елены в вечернем концерте. `
  },
  {
    title: 'Конкурс WPTA IPC. \n' +
      'WPTA IPC 2018. Information.',
    subtitle: `<p>Елена приглашена в состав жюри.</p>`,
    text: `Мы рады сообщить, что в этом году Елена Тарасова приглашена в состав жюри Международного конкурса пианистов, который организует World Piano Teachers Association и World Piano Conference. Конкурс WPTA IPC является членом Alink-Argerich Foundation.

Конкурсное прослушивание проходит в двух вариантах:
1. Запись, присланная для WPTA IPC.
2. Прослушивание в реальном времени (live audition) назначенными руководителями конкурса членами жюри.
Ссылка на официальный сайт конкурса. 
Желаем вам удачи!

/

We are pleased to announce that this year Elena Tarasova was invited to be part of the jury of the WPTA International Piano Competition. 

The WPTA International Piano Competition (WPTA IPC) is organized by the World Piano Teachers Association (WPTA) and the World Piano Conference (WPC) and is a member of the Alink-Argerich Foundation.
Applicants will be auditioned in one of the following ways:
- via recording sent to WPTA IPC. The following formats are accepted:
A) youtube or other online-posted audio-visual recording (web-link to be sent to WPTA IPC)
B) audio-visual recording (file to be sent to WPTA IPC)
- via live audition (available worldwide) by a WPTA-appointed judge.
To locate the nearest WPTA-appointed judge and to arrange for a live audition please send an enquiry email to WPTA IPC.Live auditions will be recorded and heard, alongside all other entrants, by a panel of judges in the final selection.

The official website of the competition. 
We wish you good luck!

/

Nous sommes heureux d'annoncer que cette année, Elena Tarasova a été invitée au jury du Concours international des pianists WPTA International Piano Competition, organisé par l'Association Mondiale des professeurs-pianistes (World Piano Teachers Association) et la Conférence Mondiale de piano (World Piano Conference). Le concours est le membre d'Alink-Argerich Foundation.

L'audition de concours se déroule en deux versions:
1. L'enregistrement envoyé pour le WPTA IPC.
2. L'écoute en temps réel (audition en direct) par le membre du jury désigné par les dirigeants du concours.
Le site officiel du concours. 
Bonne chance! `
  },
  {
    title: '«Звуковые иллюзии. Коллаж». Сольный CD Елены Тарасовой.',
    subtitle: '<p>Neue Sterne, Германия, 2018.  </p>',
    text: `Дорогие друзья! 

Мы рады сообщить, что в Германии на лейбле "Neue Sterne" выходит диск Елены Тарасовой "Звуковые иллюзии. Коллаж" (акустический спектакль). Часть тиража придет в Россию этой весной. Мы будем держать вас в курсе новостей и сообщим о возможности приобретения. `
  },
  {
    title: 'CD Елены «Звуковые иллюзии. Коллаж»',
    subtitle: 'Возможность приобретения альбома.',
    text: `Дорогие друзья, мы рады сообщить Вам о том, что диск Елены «Звуковые иллюзии. Коллаж», вышедший этой весной в Германии на лейбле “Neue Sterne”, появился в Москве. Вы можете приобрести CD в киоске Малого зала консерватории в вечернее время перед посещением выбранного Вами концерта. Приобрести диск через интернет с доставкой на дом предлагает интернет-магазин «CD в подарок», услугами которого могут воспользоваться не только жители Москвы - этот магазин работает для жителей всей России и направляет диски в любой город нашей страны. Для приобретения диска в интернет-магазине «CD в подарок» Вы можете пройти по ссылке: https://www.cdvpodarok.ru/pages-cl…/Composers/obj_cd3566753/ `
  },
  {
    title: 'Презентация CD в Германии.',
    subtitle: ' Концерт, мастер-классы Елены.',
    text: `Дорогие друзья, мы рады рассказать Вам о событиях, прошедших в Германии с участием Елены. 11 октября в Дуйсбурге состоялась презентация диска Елены «Звуковые иллюзии. Коллаж». Также в рамках этого визита Елена провела мастер-классы для студентов PANSH - молодой, но уже заявившей о себе академии Ганновера. Сегодня Елена завершает этот тур. Завтра она прилетит в Екатеринбург, чтобы принять участие в конференции к 90-летию со дня рождения великого Маэстро Евгения Светланова. Елена выступит с докладом, проведет мастер-классы и примет участие в концерте. `
  },
  {
    title: '“OPUS UNIVERSUM”. ',
    subtitle: 'Февраль — апрель 2018.',
    text: `<p class="description">
                    Автор идеи и художественный руководитель проекта - Елена Тарасова<br><br>

<b>Международный музыкальный проект “OPUS UNIVERSUM”</b> (лат. «опус универсум» – «всеобщий труд», «всеобщее творение», «целая профессия») объединяет исполнителей, своеобразным кредо каждого из которых могла бы стать фраза актера и театрального режиссера Юозаса Мильтиниса «Не ищите в искусстве новое, ищите вечное». Обращение к вечному – и потому всегда новому – предполагает глубокий духовный поиск и смелость творческих решений; «целая профессия» является образом жизни.<br><br>

 
«“Opus Universum...” – "Всеобщее творение..." Мне очень нравится название – и одновременно идея – проекта. Действительно, можно представить в качестве высшей цели труда исполнителя вовлечение слушателя в совместный акт творения. Не просто извлечение звуков в правильной последовательности, а создание образа, атмосферы, мгновения, влияющего через души слушателей на равновесие сил в мире, когда каждая минута совместного существования в Прекрасном увеличивает количество добра во Вселенной. Пусть это звучит излишне пафосно, но, согласитесь, красиво! Не пожалеешь никаких усилий, если перед тобой ТАКАЯ цель. Посему желаю от души успеха молодым музыкантам и проекту в целом. В добрый путь, улучшать этот мир!» – приветствовал Первый проект “OPUS UNIVERSUM” заслуженный артист РФ, профессор А.Б. Тростянский.<br><br>

<em>«Глубина идеи проекта, сочетающаяся с творческой смелостью, профессионализмом его артистов – преемников традиций великой русской исполнительской школы, а также высоким классом ее воплощения, уверен, встретит яркий отклик в сердцах слушателей!.. Искренне желаю успеха проекту "OPUS UNIVERSUM" и верю, что он станет одним из интереснейших событий московского концертного сезона!»</em> – такое приветствие в адрес проекта направил народный артист РФ Д.Л. Мацуев.<br><br>

Руководитель Артистического центра «Yamaha», кандидат искусствоведения О.А. Левко выразила уверенность, что <em>«этот уникальный проект пройдет на самом высоком уровне, станет ярким событием в культурной жизни Москвы…»</em>.<br><br>

 
<b>Первый цикл программ проекта “OPUS UNIVERSUM” «Музыка Времени» (15 октября - 23 декабря 2016)</b> представил слушателям тенденции эпох и различных направлений, менее продолжительных во времени, однако не менее важных и значимых. Величие барокко, стройность классицизма, романтические категории возвышенного были объединены в программах с направлением, родившимся из ощущения мимолетного впечатления и перешедшем в века под именем «импрессионизм», графика и геометрия музыкального пространства XX века сочетались в программах  с ясностью мироощущения школы «новой простоты». В рамках проекта состоялась российская премьера сочинения современного композитора Паскаль Якубовски (Франция). В первом цикле программ приняли участие недавние выпускники Московской консерватории, лауреаты международных конкурсов, сочетающие активную концертную деятельность в России и за рубежом и преподавательскую деятельность в стенах Alma Mater – Анна Янчишина (скрипка), Елена Корженевич (скрипка), Сергей Полтавский (альт), Евгений Румянцев (виолончель), Елена Тарасова (фортепиано), Мирослава Фльорчак (сопрано) /Польша/, Николай Агеев (кларнет), духовой квинтет Московской консерватории “Modus Vivendi”; были  приглашены к участию лауреаты международных конкурсов Сергей Суворов (виолончель), Михаил Турпанов (фортепиано), Алексей Кудряшов (фортепиано), Олеся Кравченко (орган), Елизавета Симоненко (арфа), Сюй Кехань (фортепиано) /Китай/.<br><br>

<em>«Любой культурный проект, в котором заняты артисты, связавшие свои судьбы с нашим прославленным учебным заведением, обещает атмосферу свободного творчества и неизменно высокий уровень исполнительского мастерства. Программа музыкального праздника отличается оригинальностью и многообразием. Замечательно, что "OPUS UNIVERSUM" продолжает традицию развития отечественного искусства и создаёт условия для творчества молодых артистов»,</em> – отметил в приветствии проекту заслуженный артист РФ, профессор П.Т. Нерсесьян.<br><br>

<b>Второй цикл программ проекта “OPUS UNIVERSUM” «Обретение Времени» (15 февраля - 30 апреля 2018)</b> представляет собой сочетание камерных концертов и программ, синтезирующих музыкальное искусство и искусство драматического театра, но оставляющих музыкальному искусству ведущую роль в этом синтезе. Цикл «Обретение Времени» - это диалог со слушателем о философии жизни, красоте души, силе человеческого духа, силе и хрупкости человеческих чувств; это беседа через искусство – поистине  прекрасный способ искреннего, доверительного, глубокого диалога с внешним миром. В программах примут участие лауреаты международных конкурсов, артисты, сочетающие концертную деятельность в России и за рубежом и преподавательскую деятельность в стенах Московской консерватории Анна Янчишина (скрипка), Елена Корженевич (скрипка), Сергей Полтавский (альт), Сергей Суворов (виолончель), Мирослава Фльорчак (сопрано) /Польша/, Мария Симакова (сопрано), Николай Агеев (кларнет), Елена Тарасова (фортепиано).  Приглашены к участию лауреаты международных конкурсов Надежда Артамонова (скрипка), Сергей Журавель (флейта), Валерия Есауленко (фортепиано); актер и режиссер, артист Московского театра под руководством О. Табакова Александр Лимин, актриса Государственного Академического театра имени Е. Вахтангова Мария Волкова. Дебютантом проекта этого года станет CIVITAS-квартет /Беларусь - Россия/.<br><br>
 

<a href="http://www.opus-universum.com/" target="_blank">Официальный сайт проекта</a>
                        </p> `
  },
  {
    title: '«Эдвард Григ. Штрихи к портрету».',
    subtitle: 'Абонемент «Эдвард Григ. Штрихи к портрету» ',
    text: `<p class="description">
                    Дорогие друзья!<br>
Мы рады рассказать Вам об абонементе Елены Тарасовой к 175-летию со дня рождения Эдварда Грига, программы которого пройдут в музее-квартире А.Б.Гольденвейзера. <br><br>

Абонемент «Эдвард Григ. Штрихи к портрету» состоит из трех событий: сольный концерт, творческая встреча, мастер-класс.<br><br>

<b>8 февраля 2018, 19.00, первый вечер абонемента.</b><br>
Программа концерта:<br><br>

В.А. МОЦАРТ <br>
Рондо D -dur K 485 <br>
10 вариаций на тему «Unser dummer Pobel meint» из зингшпиля К.В.Глюка «Пилигримы из Мекки» G-dur K. 455.<br><br>

Р. ШУМАН <br>
«Венский карнавал», фантастические картины для фортепиано op. 26 <br>
1. Allegro. 2. Romanze. 3. Scherzino. 4. Intermezzo. 5. Finale. <br><br>

Э. ГРИГ<br>
Сюита «Из времен Хольберга»: <br>
1. Прелюдия. 2. Сарабанда. 3. Гавот. 4. Ария. 5. Ригодон. <br><br>

Из цикла «Лирические пьесы»: <br>
«Ариетта» op. 12 № 1 <br>
«Норвежская мелодия» op. 12 № 6 <br>
«Халлинг» op.38 № 4 <br>
«Листок из альбома» op. 47 № 2 <br>
«Шествие гномов» op. 54 № 3<br>
«Бабушкин менуэт» op. 68 № 2 <br>
«Кобольд» op. 71 № 3<br>
«Лесная тишина» op. 71 № 4 <br>
«Воспоминания» op. 71 №7 <br><br>

Информация о приобретении билетов размещена на сайте Всероссийского музейного объединения музыкальной культуры имени М. И. Глинки www.glinka.museum.<br>
Стоимость билета – 400 рублей. <br>
<br>
<b>15 марта, 19.00. Второй вечер абонемента.</b><br>
«Биография в письмах и дневниках». Биографический очерк, созданный на основе писем и дневников Э. Грига. В концертной программе – сочинения Эдварда Грига и его современников.<br><br>

В программе прозвучат следующие сочинения:<br><br>

Э. ГРИГ <br>
Этюд памяти Ф. Шопена op. 73 № 5<br>
Из цикла «Лирические пьесы»:<br>
«Свадебный день в Трольхаугене» op 65 № 6<br>
«Минувшие дни» op. 57 № 1<br>
«Меланхолический вальс» op. 68 № 6<br>
«Халлинг» op. 71 № 5<br><br>

П. ЧАЙКОВСКИЙ<br>
«Сентиментальный вальс» op. 51 № 6<br>
Пьесы из цикла «18 пьес для фортепиано op. 72»:<br>
«Размышление»<br>
«Un poco di Chopin»<br>
«Приглашение на трепак»<br><br>

Ф. ЛИСТ <br>
«Весна», транскрипция песни Ф. Шопена (Ф. Шопен – Ф. Лист «Шесть польских песен», S.480)<br>
Венгерская рапсодия № 14. <br><br>

Информация о приобретении билетов размещена на сайте Всероссийского музейного объединения музыкальной культуры имени М. И. Глинки www.glinka.museum.
Стоимость билета – 400 рублей. <br><br>

<b>14 апреля, 11.00. Мастер-класс Елены Тарасовой.</b><br>
Работа со студентами разных возрастов над сочинениями Э. Грига и круга композиторов, творческое наследие которых оказало влияние на становление индивидуальности композитора, а также над сочинениями композиторов-современников, с которыми Грига связывала творческая дружба. <br><br>

Для мастер-класса участники могут выбрать сочинения следующих композиторов: <br>И.С.Бах, В.А.Моцарт, Л. ван Бетховен, Ф. Шуберт, Ф. Шопен, Р. Шуман, Й. Брамс, Р. Вагнер, Ф. Мендельсон, Ф. Лист, А. Дворжак, П. Чайковский. <br><br>

<b>Участие студентов в мастер-классе проходит на безвозмездной основе, но по предварительной регистрации.</b> Необходимо направить заявку в свободной форме на адрес музея goldenveizer@glinka.museum. В заявке должна быть информация об участнике (ФИО, возраст, учебное заведение, педагог) и исполняемой программе. <br><br>

Слушатели посещают мастер-класс по абонементу или билету. Информация о приобретении билетов размещена на сайте Всероссийского музейного объединения музыкальной культуры имени М. И. Глинки www.glinka.museum.<br><br>
</p> `
  },
  {
    title: '',
    subtitle: '',
    text: ` `
  }
]
