export const project_MMP_Russian_evening = `
<div class="news-item">
                        <p class="description">
                    Январь 2011 г. - август 2015 г.
</p>
<p>Официальный сайт проекта <a href="http://www.russianevenings.com/" target="_blank">www.russianevenings.com</a></p>
<br>
<p><b>Автор идеи и художественный руководитель проекта - Елена ТАРАСОВА</b></p>
<p><b>Исполнительный директор проекта - Екатерина ГОГОЛЕВА</b></p>
<p><b>Исполнительные продюсеры проекта - Мария БАКУН, Николай АГЕЕВ, Гюнель ЮРАН.</b></p>
<br>
<br>
<p>В рамках Первого молодежного музыкального фестиваля «Русские вечера»</p> 
<p>(Культурный мост Москва - Санкт-Петербург) в оргкомитете проекта работали:</p> 
<p>Галина ЖУКОВА (директор петербургских программ проекта),</p> 
<p>Нина МОСКВИНА (PR-директор проекта в Санкт-Петербурге),</p> 
<p>Владимир ГОЛОВАЧЁВ (исполнительный продюсер фестиваля в Петербурге).</p>
<br>
<br>
<br>

<h3><b>Пресс-релиз проекта</b></h3>

<p><b>Первый молодежный музыкальный фестиваль «Русские вечера» с предшествующей творческой акцией «Культурный мост Москва - Санкт-Петербург»</b> был проведен в концертных залах двух столиц в 2011 году (9 января – 10 июня) и подтвердил заявленный статус многопланового культурно-просветительского проекта, содействующего сохранению традиций и распространению национального достояния России. В рамках масштабного цикла программ фестиваль представил лучшие и открыл малоизвестные страницы музыкального наследия великих  русских композиторов,  отметил ряд юбилейных дат концертного сезона, а также познакомил музыкальную общественность с творчеством молодых композиторов России.</p>

<p>В <b>Попечительский совет</b> проекта вошли 19 известных представителей сферы искусства, среди которых народные артисты СССР В. Лановой, Ю. Соломин, Р. Нахапетов, В. Минин; народные артисты РФ Э. Виторган, Т. Алиханов, С. Слонимский, В. Герелло; заслуженные артисты РФ М. Кравченко, П. Нерсесьян; лауреат премии «Триумф» Е. Щербаченко. Участниками фестиваля стали молодые яркие исполнители, успешно зарекомендовавшие себя на многочисленных международных конкурсах, выпускники Московской и Петербургской консерваторий, солисты концертных организаций двух столиц, а также молодые композиторы, которые осуществили премьерные исполнения своих сочинений. Главные информационные партнеры проекта – радиостанция «Орфей» и радиостанция Фонда «Русский Мир» – предоставили эфирное время для рассказов о проекте, интервью участников и трансляций записей концертов.</p>

<p><b>Московские программы проекта</b> были представлены в виде масштабной антологии русской камерно-инструментальной музыки, охватывающей временной период от Глинки до Эшпая и позволяющей составить представление  о развитии русской композиторской школы. Экскурс в музыкальную историю сопровождался дополнительными печатными аннотациями и устными рассказами музыковедов, что позволило сделать проект доступным и интересным для широкого круга слушателей. Для профессионалов проект был интересен возможностью познакомиться с репертуарными редкостями – ведь в рамках концертных программ проекта, наряду с исполнением известных сочинений русских композиторов, артисты представили и редко звучащие опусы русских классиков. Семь московских концертных программ фестиваля завершились гала-концертом артистов проекта в Светлановском зале Московского международного Дома Музыки.

</p><p><b>Музыканты Петербурга</b> в рамках фестиваля представили вниманию свой цикл из пяти программ, в котором прозвучали как редко исполняемые сочинения классиков, так и премьеры опусов наших современников - молодых петербургских композиторов.</p>

<p>Одной из важных задач Первого фестиваля стало объединение молодых представителей абсолютно разных московской и петербургской исполнительских школ, основанных в свое время братьями Антоном (Петербург) и Николаем (Москва) Рубинштейнами. Музыканты обеих столиц встретились в рамках концертов фестиваля в Москве и Петербурге.</p>


<p><b>По завершении первого фестиваля оргкомитет утвердил дальнейшую стратегию развития проекта.</b> Сохраняя прежние приоритеты многоплановый проект «Русские вечера» ежегодно представляет циклы концертов и мероприятий, отвечающих целям сохранения традиций и распространения творческого наследия русских деятелей культуры и искусства, развития национального музыкального образования, сохранения традиций просветительства, а также концертные программы в поддержку значимых событий в мире культуры. Специальный приз «Русские вечера. Новое поколение», задуманный оргкомитетом как программа поддержки и помощи молодым музыкантам в профессиональном становлении, предоставляет юным артистам возможность дебюта в рамках концертных программ проекта «Русские вечера» наравне с основным артистическим составом и при внимании СМИ.</p>
<br>
<br>
<br>
<p><b>Главные информационные партнеры проекта:</b></p>
<p>Радиостанция «Орфей» </p>
<p>Фонд «Русский мир» </p>
<p>Общественно-политическая газета «Вечерняя Москва»</p>
<p>Газета «Музыкальный клондайк»</p>

<p><b>Информационные партнеры: </b></p>
<p>Журнал «Русское искусство» </p>
<p>Газета «Досуг в Москве»</p>
<p>Дискуссионный веб-форум «Классика» </p>
<p>Информационно-исследовательская база данных «Русский Шекспир» </p>
<p>Интернет-журнал «Эрфольг»</p>
<br>

<p><b>Программы и информация об участниках представлены на официальном сайте проекта <a href="http://www.russianevenings.com/" target="_blank">www.russianevenings.com</a></b></p>                        <p></p>
                     </div>
`
