export const project_Mus_grany = `
<div class="news-item">

<h3>28 февраля 2012 года, 19.00.</h3>
<b>Камерный зал Московского международного Дома музыки</b>
<br>
<br>
«Equinox» (в переводе с англ. - равноденствие) - одно из уникальнейших явлений природы, символическая точка равновесия в пространстве. Авторы программы «Музыкальные грани» пытаются найти это символическое равновесие в сфере музыки, объединяя в рамках одного концерта сочинения классического репертуара, созданные для сценического исполнения, и опусы «иного назначения», а именно – музыку интеллектуального кинематографа.
<br>
<br>
<b>Елена Тарасова, автор идеи проекта:</b> «Слово «Equinox», фигурирующее в названии проекта, изначально было основным его именем, подчеркивало его главную цель – объединить в одной программе сочинения для концертного исполнения и киномузыку, которая обретет здесь самостоятельную, не иллюстративную жизнь. Возможно, даже не обретет, а вернет ее. По крайней мере, сюиты Нино Рота и опусы Астора Пьяццоллы, созданные для итальянского кинематографа, удивительны и интересны сами по себе, и вполне могут найти свою концертную «нишу» среди сочинений композиторов XX века…».
<br>
<br>
<b>В первом отделении концерта</b> прозвучат хорошо известные сочинения К. Дебюсси, Ф. Пуленка и две репертуарные редкости – сочинение И. Стравинского «Цирковая полька, сочиненная для молодого слона» и опус Жана Франсе, заслуживающий отдельного внимания. Сюита Франсе «Час пастуха» (буквальный перевод - «Час свиданий») – это зарисовки из жизни парижских кафе, остроумные описания трёх типов людей, которых наблюдал композитор. В первой части («Старые стиляги») инструменты «превращаются» в престарелых денди - вздыхая, они вспоминают старые добрые времена. Во второй части («Эффектные девушки с обложки») изящными фиоритурами автор изображает кокетливых дам, которых в восхищении обсуждают поклонники. В финале («Маленькие непоседы») все инструменты легко и быстро «носятся» как дети, пока их не ловят взрослые.
<br>
<br>
<b>Во втором отделении</b> прозвучит музыка Астора Пьяццоллы из фильмов Марка Беллоккьо «Генрих IV» и Фернандо Эсекьеля Соланаса «Танго. Изгнание Гарделя», а также музыка Нино Рота и Николя Пьовани к фильмам Федерико Феллини («Дорога», «Джинджер и Фред»). Из рассказа ведущей слушатели узнают о деятельности этих композиторов и вне кино, об их пересечении с миром академической музыки. К примеру, А. Пьяццолла брал уроки игры на фортепиано у С. Рахманинова, исполнял свои сочинения вместе с М. Ростроповичем; а Нино Рота еще в консерватории прослыл вундеркиндом, зарекомендовав себя как композитор и дирижер.
<br>
<br>
<b>Мария Бакун, координатор проекта:</b> «В рамках проекта «Музыкальные грани /Equinox/» мы пригласили к сотрудничеству Александру Масловскую - талантливого молодого композитора из Петербурга… Симфонические сюиты из музыки к фильмам Ф.Феллини «Джинджер и Фред» и «Дорога» - редкий гость на российских сценах. Александре Масловской выпала ответственная и интересная работа - переложить одну из партитур для нового, камерного состава исполнителей…».
<br>
<br>
<b>Александра Масловская, композитор:</b> «Меня заинтересовала эта работа - в плане сотрудничества с московским музыкальным миром и в чисто профессиональном отношении. Хотелось прикоснуться к музыке великих классиков итальянского кино и новому для меня жанру киномузыки. Ведь музыка итальянского кино стоит на двух традициях: с одной стороны - на традиции серьезной академической музыки, с другой - качественной эстрады, какой она была в середине 20 века…».
<br>
<br>
Официальный сайт проекта <a href="http://www.muzgrani.com/" target="_blank">www.muzgrani.com</a> 
</div>
`
