export const concertEventsAll = [

    {
        type: 'season2018-2019',
        data: '30.12.2018',
        where: 'Дом-музей Марины Цветаевой',
        participants: '«Я ловил ощущение». Т. Куинджи (сопрано), Е. Тарасова, Вера Таривердиева',
        program: 'М. Таривердиев.'
    },
    {
        type: 'season2018-2019',
        data: '11.11.2018',
        where: 'Архангельск.',
        participants: 'Сольный концерт.',
        program: 'Шопен, Лист, Скрябин, Рахманинов.'
    },
    {
        type: 'season2018-2019',
        data: '02.11.2018',
        where: 'Государственный музей изобразительных искусств имени А.С. Пушкина.',
        participants: 'Сольный концерт.',
        program: 'Шопен, Лист, Скрябин, Рахманинов.'
    },
    {
        type: 'season2018-2019',
        data: '01.11.2018',
        where: 'Музей-квартира С. Рихтера.',
        participants: '«Классики американской музыки. Барбер и Бернстайн». В. Есауленко (фортепиано), Е. Тарасова, Д. Лукьянов (кларнет), М. Симакова (сопрано).',
        program: 'Барбер, Бернстайн.'
    },
    {
        type: 'season2018-2019',
        data: '16.10.2018',
        where: 'Екатеринбург',
        participants: 'Конференция к 90-летию со дня рождения Е. Светланова.',
        program: 'Доклад Елены. Мастер-классы. Участие в концерте.'
    },
    {
        type: 'season2018-2019',
        data: '13.10.2018',
        where: 'Германия',
        participants: 'Мастер-классы',
        program: 'Art'
    },
    {
        type: 'season2018-2019',
        data: '12.10.2018',
        where: 'Германия',
        participants: 'Мастер-классы',
        program: 'Art'
    },
    {
        type: 'season2018-2019',
        data: '11.10.2018',
        where: 'Германия, Дуйсбург',
        participants: 'Презентация CD Елены «Звуковые иллюзии. Коллаж». Сольный концерт',
        program: 'Григ, Чайковский, Равель.'
    },
    {
        type: 'season2018-2019',
        data: '01.10.2018',
        where: 'Дом-Музей Марины Цветаевой.',
        participants: 'Концерт и творческая встреча в рамках Международного дня Музыки',
        program: 'Сочинения западноевропейских и русских композиторов'
    },
    {
        type: 'season2018-2019',
        data: '14.09.2018',
        where: 'Музей-квартира  Н. Голованова',
        participants: '«Евгений Светланов — композитор». Елена Корженевич (скрипка), Елена Тарасова (фортепиано)',
        program: 'Концерт-монография из сочинений Е.Ф. Светланова.'
    },
    {
        type: 'season2018-2019',
        data: '22.08.2018',
        where: 'Франция, Ле-Туке',
        participants: 'Сольный концерт',
        program: 'Акустический спектакль "Звуковые иллюзии. Коллаж"'
    },
    {
        type: 'season2018-2019',
        data: '18.08.2018',
        where: 'Таруса, Дом литераторов.',
        participants: 'Сольный концерт.',
        program: 'Акустический спектакль "Звуковые иллюзии. Коллаж"'
    },
    {
        type: 'season2018-2019',
        data: '14.08.2018',
        where: 'Артистический центр "Yamaha".',
        participants: 'Сольный концерт',
        program: 'Акустический спектакль "Звуковые иллюзии. Коллаж"'
    }
]