module.exports = [
  {
    title: `«Искусство в большом городе»`,
    description: 'Интервью журналу «Women’s Time»',
    data: 'август 2016',
    text: `
    <p class="description">
Все более популярны среди поколения юных форматы 3D фильмов, рисование 3D ручками, компьютерные игры c невероятной графикой… Наблюдая за этим, понимаю, что общий знаменатель всех перечисленных увлекательных явлений, вероятно, один – желание сделать реальность более яркой, объемной, расцвеченной своими красками, сюжетами, фантазиями; желание познания новых миров, появившихся в человеческом воображении, желание чуда. Но ведь новые миры – таинственные, загадочные, увлекающие, оставляющие неизгладимый след в твоей душе -  можно открыть в пространстве более близком нам, более «живом», а именно - в пространстве творчества и искусства. Это тоже своеобразное 3D пространство  - объемное, яркое, ключ к которому нужно найти.  
<br><br><br>
<b>Мы ведем  диалог с недавней нашей гостьей; можно сказать, что это продолжение незавершенной беседы. Мы вновь встретились с лауреатом международных конкурсов, пианисткой Еленой Тарасовой и говорим о первых встречах с искусством, сегодняшних тенденциях мегаполиса и о том, как найти путь к своему творческому «я».</b><br><br>
<b>- Елена, Вы начали заниматься музыкой рано – в четыре года. Помните ли Вы свои первые встречи с музыкальным искусством и впечатления от этих встреч?</b>
<br><br>
Полагаю, мои первые впечатления связаны более с искусством театральным. Моя мама  - пианистка  - в ту пору работала в молодежном театре. Не могу назвать себя ребенком, что рос за кулисами, но на репетициях я присутствовала часто. И на спектаклях театра, разумеется, тоже. 
Родители очень любили драматический театр и искусство балета – эту любовь я восприняла от них. Вероятно, самое яркое впечатление дошкольного периода  - балет С. Прокофьева «Золушка», на который они повели меня в Кремлевский Дворец Съездов. Что же касается сильных впечатлений именно музыкальных, вне синтеза искусств – это было позднее. Мне было около семи лет, я уже училась в школе при консерватории. Думаю, после этой встречи с искусством я начала понимать, что музыка – это не просто красивый звук, которым мы играем прочитанное в нотах;  это что-то большее, имеющее сильное влияние.<br><br>
 <b>- Расскажете?</b><br><br>
Эта встреча произошла почти случайно. Дома появился магнитофон со встроенным радио. Появились и кассеты с разными записями, но я слушала их уже не раз. И вот, кручу пластиковое колесико, ищу какую-нибудь радиостанцию. Помехи, появляющиеся звуки, помехи снова… Среди этих шумов все более различимой становилась мелодия – печальная, нежная, чуть танцевальная. Ей отвечал оркестр. Красиво! Пытаюсь точнее поймать радиоволну. Трансляция становится чище, звучание увереннее… Я не могу отойти от динамика – так и стою у магнитофона…  Помню, я плакала - от этой совершенной красоты   необъяснимого, кристально чистого мира, открывшегося столь неожиданно, почти случайно. Это было глубокое  эмоциональное потрясение. Пауза между последним аккордом и голосом диктора показалась вечностью - я хотела узнать, как называлась эта музыка, но... вероятно, о произведении уже было сказано раньше, до начала трансляции... Утирая слезы, я думала о том, что до нашей случайной встречи с этой музыкой я была другой, что я изменилась за эти минуты, и была уверена, что с этой музыкой мы обязательно встретимся снова, и я узнаю, как называется это сочинение и кто этот великий автор.<br><br>
 <b>- Вы узнали?</b><br><br>
Да, некоторое время спустя. Этим сочинением оказался финал Второго концерта Шопена для фортепиано с оркестром. Теперь, когда я обращаюсь к нему как исполнитель, я вспоминаю наше первое знакомство - светлую комнату, солнечные лучи, заглядывающие в окно, звуки музыки из динамика, волнение и слезы необъяснимого, открытого только сейчас счастья...<br><br>
<b>- Как открыть для себя этот мир искусства? Как услышать, найти к нему ключ? И найдется ли он без специального образования и достаточной эрудиции?</b><br><br>
Давайте представим, что Вы впервые приходите в картинную галерею или концертный зал. Переходите от картины к картине, вглядываетесь в попытке что-то разгадать или же слушаете музыку и виновато ловите себя на мысли, что становится скучно… Совсем скоро появляется непреодолимое желание отдохнуть и устойчивое ощущение, что это искусство – не ваше. Часто такие неудачные первые знакомства происходят в детстве и становятся определяющими в отношении человека к живописи или классической музыке. А между тем, при первых встречах с искусством не нужно стараться что-то анализировать и, тем более, обладать энциклопедическими знаниями. Нужно просто почувствовать, что Вас манит, какое настроение сообщает Вам это творение. Чувство – вот главный ключ, открывающий дверь в этот яркий и объемный мир; эрудиция, знания – как, впрочем, и дальнейшие глубинные научные исследования! – всегда  произрастают из интереса, который сообщает нам чувство. <br><br>
<b>- То есть, не стоит откладывать первую встречу с искусством на «потом, когда будет время и достаточно знаний»… </b><br><br>
Именно так. Сегодняшняя культурная жизнь Москвы впечатляет; концертные залы, музеи, театры предлагают многообразие интересных событий.  Однако, для первых встреч предложу обратиться не к экспериментальному театру или современному музыкальному искусству, а к классике, проверенной временем. Погрузитесь в атмосферу спектакля академического театра или романтического фортепианного монолога – взволнованного, нежного, чуткого музыкального высказывания… Монолога ли? Нет. Полагаю, диалога – с Вами. <br><br>
 <b>- Диалога? Что Вы имеете в виду?</b><br><br>
Каждое сочинение композитора в определенной степени автобиографично, неповторимо, и каждое – немного твое. Создавая тот или иной опус, композитор создает целый мир – переживаний, чувств, идей, образов. Сочинение записывается на нотную бумагу, издается… и обретает свое место в сокровищнице мирового искусства. Но написанная музыка должна звучать – тогда она живет! <br>
Процесс создания интерпретации сочинения – всегда диалог между композитором и исполнителем, происходящий вне времени; это соприкосновение с духовным миром необычайной силы, созданным человеком в моменты  яркого озарения или глубоких душевных переживаний... Эти встречи не могут пройти бесследно, они воспитывают душу, поднимают ее к новым высотам чувства…  Каждый музыкант-исполнитель представляет свое понимание запечатленного в звуках мира и отдает этой музыке частичку своей души. Вы, господин слушатель, тоже участвуете в этом общении  - ведь музыкальное сочинение, которое Вы слышите со сцены – это общение и с Вами. Музыка в концертном зале – звуковая иллюзия особой силы, обращенная к душе, воображению, интеллекту каждого присутствующего на концерте; но впечатление от этой встречи для каждого будет особым, личным – откликом, свойственным именно Вашей душе. Кстати, этот отклик может быть и творческим – под впечатлением от всего услышанного возникнут стихотворные строки, или же за время пути до дома эскизные наброски на полях рабочего блокнота превратятся в рисунок. И это прекрасно! В этом отклике начинается Ваше творчество, Ваше чувство, Вы сами.<br><br>
<b>- … то есть, сильное впечатление  от встречи с искусством открывает дверь в мир собственного творчества. Шаг к своему творческому «я», о существовании которого до этих впечатлений тебе, возможно, и не было известно.</b><br><br>
Да. Если позволите, расскажу одну историю из своей гастрольной жизни. Это было в Йошкар-Оле. Чудесный светлый зал (это был концерт в музыкальном училище), очень внимательные слушатели… После концерта прогулялась по красивому осеннему городу… В отеле ко мне подошла дама-администратор и передала письмо. Автор того письма поставил лишь свои инициалы. Кто он – мне неведомо до сих пор, а между тем мне хотелось бы поблагодарить его за творческий порыв чуткой души. В том конверте  оказались два листа – один тетрадный в клетку, на котором были написаны стихи, второй – листочек блокнота с еще одним небольшим стихотворением под впечатлением концерта и рисунком. Более всего тогда меня поразил рисунок – в единстве сюжета существовали и были взаимосвязаны образы, со многими из которых ассоциировалась для меня самой выбранная мною концертная программа. Разумеется, знать о моих мыслях тот автор не мог… Эта история случилась уже давно. Конверт с этими рисунками по-прежнему храню – это не только приятная память о событии, внимании и чуткой душе слушателя, но и самоценное творение, появившееся в минуту вдохновения. <br><br>
<b>- Какая замечательная история!</b> <br><br>
Да… Но если рассматривать тему нашей беседы более глубоко и совершить экскурс в историю искусств  - Вы увидите, что есть немало примеров появлений новых шедевров в одном его направлении под впечатлением, пришедшим из другого. <br><br>
 <b>- Да, искусство способно вдохновлять!  Причем, не только на творчество, но и на жизнь.  И очень важно не терять возможность встречи с искусством сегодня, в наше время технологических прорывов.</b><br><br>

- Мне кажется, что я пока еще отношусь к молодому современному поколению, /смеется/ однако, многие технические новинки для меня уже в стороне. <br><br>
<b>- Почему?</b><br><br>
Возможно, потому, что все чаще вижу пары молодых людей, которые смотрят не в глаза друг друга, а на экраны телефонов. Общение друзей все интенсивнее перемещается в социальные сети – кажется, что нет времени для встречи; иллюзия возможности «быть на связи» посредством интернета не способствует  поиску этого времени. Получается, что эти замечательные достижения прогресса все больше разъединяют людей… Услышать себя, свой собственный голос становится все сложнее – ведь темп жизни невероятно   высок, поток информации огромен, а свободные минуты времени отданы общению в интернете или телевидению, которое по-своему вмешивается в человеческие отношения.  Вспоминаю слова Тонино Гуэрры: «..голос, выходящий из бездушного механизма, заполняет собою молчание, царящее между мужчиной и женщиной, между родителями и детьми. Надо бы вернуться туда, где слово вновь возвращено нашим детям, и образы зреют в нашей фантазии…».<br>
Внимательный или влюбленный взгляд, доброе слово, сказанное вовремя, неожиданно удачный для самого себя эскиз на полях блокнота, «живая» книга в руках, впечатление от встречи с искусством не в репродукции прекрасного качества, размещенной в интернете, а в подлиннике в музее, вечер в концертном зале в обществе друзей и обмен впечатлениями после концерта   – все это минуты счастья нашей единственной жизни. Отдать их новинкам технического прогресса я не готова – при всем уважении к научной мысли и периодическом обращении в работе к ее плодам.<br><br>
<b>- Итак, мы можем сделать следующий вывод:  общение с классическим искусством сегодня - то, что особенно важно для современного человека в мегаполисе со множеством получаемой информации, рабочими задачами и дистанцированным электронным общением. Это возможность наполнить свою жизнь гармонией, чувствовать и впечатляться прекрасным – и обсудить увиденное с друзьями, которые пришли вместе с тобой.</b><br><br>
Да. Это и возможность что-то переосмыслить. Литература или драматический театр как  модель мира… Человеческие характеры, отношения, устройство общества, столь детально выписанные, прорисованные Чеховым, Достоевским, Толстым и многими другими.  Вместе с героями литературного романа или спектакля мы ищем ответы на вопросы, смотрим на ситуации со стороны. Это зеркало для каждого из нас, которое призывает задуматься над важными жизненными вопросами и позволяет стать лучше.<br><br>  
 <b>- В завершении нашей беседы расскажите о Ваших концертных планах. Может быть, Вы пригласите наших читателей на какой-нибудь свой концерт?</b><br><br>
 С удовольствием приглашу! Мой концертный сезон в Москве начнется 1 сентября. Будет много разных программ. Но мне особенно хотелось бы напомнить о проекте «Opus Universum», который уже известен читателям Ваших предыдущих выпусков журнала. Международный музыкальный проект «Opus Universum» (лат. «опус универсум» - «всеобщий труд», «всеобщее творение», «целая профессия») объединяет исполнителей, своеобразным кредо каждого из которых могла бы стать фраза актера и театрального режиссера Юозаса Мильтиниса «Не ищите в искусстве новое, ищите вечное». Обращение к вечному – и потому всегда новому – предполагает глубокий духовный поиск и смелость творческих решений; «целая профессия» является образом жизни. Проект «Opus Universum» выбирает формат циклов концертов. Первым из них станет цикл «Музыка Времени», представляющий в программах тенденции масштабных эпох и различных направлений, менее продолжительных во временном периоде, однако не менее важных и значимых.  Концерты проекта пройдут на сцене Центрального музея музыкальной культуры имени Глинки. О программах и исполнителях Вы всегда сможете узнать, посмотрев официальный сайт www.opus-universum.com. Мы будем очень рады Вам!
</p>
    `
  },
  {
    title: '«Внутри каждого из нас есть творческая лаборатория»',
    description: 'Журнал «Women’s Time»',
    data: 'февраль 2016',
    text: `<div class="news-item">
<p class="description">
Любовь к Жизни – тема, которая озаряет однажды каждого человека, у кого-то она остается навсегда, а кто-то теряет ценную ниточку, ведущую личность к раскрытию самого важного дара внутри человека, данного каждому из нас Богом при рождении. Сегодня, дорогие читатели, вы получите не только ответы на вопросы о жизни, о счастье, но и получите заряд творческой энергии, который поможет многим еще раз прожить свою жизнь и соединить звенья себя самого, горящего чем-то своим, особенным, дающим огонь и страсть в каждом дне своей жизни!
В гостях у Women’s Time Елена Тарасова – человек, который не только обрел свой путь, раскрывает свой талант, но и делает все возможное, чтобы раскрыть творчество и детскую радость в других людях.</b><br><br>
<b>ФАКТЫ</b><br><br>
<b>Елена Тарасова – пианистка, выпускница Московской консерватории (класс профессора, Народного артиста РФ С. Л.  Доренского и профессора, Заслуженного артиста РФ П. Т. Нерсесьяна; концертмейстерское искусство – класс профессора, Заслуженной артистки РФ  М. И. Кравченко; камерный ансамбль – класс профессора, Народного артиста РФ  Т. А. Алиханова),  лауреат международных конкурсов, лауреат премии «‘Золотая лира’. Женское лицо года. Творческая элита Москвы», преподаватель Московской консерватории, член World Piano Teachers Association, автор идей и художественный руководитель ряда молодежных музыкальных проектов.</b><br><br>    

<b>«Я пожелаю всем людям найти внутри себя творческий подход к своей жизни и всем ее делам  – это очень важно...»</b>

<br><br>
«Для меня музыкант – не работа и не профессия, это образ жизни – и, возможно, естественный ее порядок.  «Я иду в консерваторию к студентам», «у меня вечером концерт», «иду на репетицию»…  что скрывается за этими словами, что происходит в этот момент? Работа? Формально – да.  Но, по сути, это время существования в той реальности, где не чувствуется усталость, незаметно течение времени, не хочется отпуска – это творческая лаборатория, в которой происходит поиск – глубокий и подчас мучительный, выкристаллизовываются идеи, открываются новые смыслы, возникают параллели, аллюзии, образы…  Через несколько часов ты оставишь инструмент до следующей встречи, но деятельность твоей внутренней творческой лаборатории на этом не останавливается – теперь процессы осмысления всего сделанного во время репетиции будут развиваться параллельно с твоим существованием в реальном мире и всем его многообразием событий. Чувства, впечатления, переживания, преодоления – это новые краски, новые оттенки твоего мировосприятия, которые не могут не отражаться на процессе творчества. Жизнь и творческий процесс – нечто единое. Скорее даже, жизнь и есть творческий процесс, и наоборот», - <b>с этих замечательных слов началась наша беседа.</b>
<br><br>
<b>WT: Что Вы считаете итогом «работы»?</b><br>
<br>
<b>Елена:</b> Промежуточным итогом я называла бы выход на сцену. Концерт как момент истины, как яркая вспышка света, которая освещает уже пройденный путь творческого поиска и подчеркивает для тебя что-то невидимое ранее. Есть и ощущение счастья – от того, что сейчас ты сделал что-то по-новому, иначе, нежели раньше; смею надеяться, более глубоко и интересно.  
<br>
<br>
<b>WT: Какие концертные залы Вам нравятся?</b><br><br>
<b>Елена:</b> Мне очень понравились залы Японии – к примеру, Kioi Hall в Токио, NHK Osaka Hall в Осаке, Alti Hall и Kyoto Concert Hall в Киото или Keyaki Hall в Сендае. Очень приятно было играть в зале консерватории в Лилле или же в Le Corum в Монпелье…  Недавно прошли концерты с оркестром в зале Сайдашева в Казани и в филармонии Екатеринбурга – тоже удовольствие! Замечательных, хороших концертных залов много. Но есть особенно любимые и родные – залы Московской консерватории, моей Alma Mater. На сцены Малого и Рахманиновского залов выходила уже в юном возрасте – как ученица школы при консерватории; играть там мне понравилось уже тогда.  Что же о Большом зале консерватории – это особое волшебное пространство, ступая на сцену которого ты ощущаешь большие творческие крылья за спиной.<br><br>

<b>WT:Вы обучались музыке с четырех лет.  Сначала – школа при консерватории, затем -  училище. Появляются лауреатства международных конкурсов, Вы приняты в Фонд Спивакова и Международный Фонд культурного обмена. Начинается активная концертная, гастрольная жизнь.  Понятия «амбиции», «звездная болезнь» Вам знакомы? </b><br>
<br>
<b>Елена:</b> Амбиции, безусловно, были и есть – полагаю, без них в этой профессии никуда. Но понимаю, что существуют они во мне ровно в той мере, которая помогает,  а не мешает работать. Что касается какой-либо звездности – и в мыслях никогда не было…  
Я не знаю своего будущего, не знаю, какие повороты ожидают меня на творческом пути и что предстоит, но в чем я точно уверена – понятие «звездность» не мое, оно не могло во мне проявиться и для него никогда не будет «почвы». Ведь то, что я имею склонность, предрасположенность к этой профессии – это благо Господа Бога; мои знания и умение трудиться  – от родителей и педагогов; то, что я делаю сейчас, будучи самостоятельной – это своя точка зрения,  основанная,  конечно же, на всем перечисленном выше. Не думаю, что есть событие, способное привести к потере этой гравитации.   
<br>
<br>
<b>WT: В интервью Первому Образовательному телеканалу Вы сказали «Счастье моей жизни – это мои педагоги»…</b><br>
<br>
<b>Елена:</b> Да, и с удовольствием повторяю это всегда.  Счастье не только творческое – ведь с ними можно было доверительно поговорить и о жизни. Они очень повлияли на мое мироощущение. Отношений «учитель - ученик» никогда не было;  ты становился членом семьи. Мой первый педагог Ольга Евгеньевна Мечетина, понимая все сложности периодов личностного и творческого становления, растила и воспитывала очень бережно. В консерватории меняется стиль общения, с тобой – вполне справедливо! – говорят как со взрослым, но остается ощущение любящей семьи, неравнодушия к тебе, твоим волнениям и проблемам. Бесконечно благодарна Сергею Леонидовичу Доренскому и Павлу Тиграновичу Нерсесьяну, Маргарите Ивановне Кравченко и Тиграну Абрамовичу Алиханову  за внимание ко мне и очень счастливое творческое время.  В профессиональном плане каждый из них дал мне очень много – возможно, больше, чем я могла  воспринять в студенческое время; многие их советы я осознаю, понимаю на практике только сейчас – как в исполнительстве, так и в преподавательской жизни.<br>
<br> 
<b>WT: Какой вид исполнительской деятельности Вам больше нравится?</b><br>
<br>
<b>Елена:</b> Играю сольно, с оркестром, в ансамблях – мне нравится это многообразие вариантов. Сотворчество  в ансамбле - это интересный и важный опыт взаимодействия, который меняет всех участников этого процесса, ведет к новым открытиям и пониманиям; в свое сольное исполнительское пространство ты будешь возвращаться иным. Педагогический процесс тоже рассматриваю как сотворчество. И переосмысление. Возможно, поэтому люблю продолжительную работу в классе, длительный процесс, и не люблю систему кратковременных мастер-классов, которые тоже нужно проводить.
<br>
<br>
<b>WT: Вы ведете активную исполнительскую жизнь, преподаете в консерватории.  Кроме этого Вы – автор идеи и художественный руководитель ряда проектов.  Почему Вы работаете и в этом направлении?</b><br>
<br>
<b>Елена:</b> Все эти аспекты имеют общий знаменатель, единую творческую природу. Если тебя увлекает некая концепция, появившаяся в твоей голове, или же возможность открыть для себя и слушателей новый репертуар,  который по ряду причин не возникнет в виде «предложения извне» - почему не воплотить эту идею?  Мне очень нравится творческий принцип, услышанный от Чулпан Хаматовой: «Не попробовать было бы нечестно».  
<br>
<br>
<b>WT: Какие наиболее масштабные проекты? С какими трудностями приходилось сталкиваться?</b><br>
<br>
<b>Елена:</b> Самым сложным для меня был первый проект – Фестиваль «К 110-летию со дня рождения Франсиса Пуленка».  Его художественный руководитель двадцати четырех лет от роду обучался в то время в консерваторской аспирантуре, играл на рояле и мало что понимал в процессе организации масштабного проекта / улыбается /. Но увлекала идея представить творческое наследие одного из самых обаятельных композиторов XX века весьма широко.  Премудростям нетворческим научилась уже в процессе подготовки проекта – конечно же, при действенной помощи учителей, консерватории, коллег.  Фестиваль был поддержан рядом серьезных организаций, прошел в Москве с декабря по апрель, успешно завершился в Доме Музыки…а далее появились новые идеи, которые при полученном опыте воплощать было проще.<br>
Еще один продолжительный проект – «Русские Вечера». Свою биографию он начал как фестиваль-антология русской музыки, объединяющий музыкантов Петербурга и Москвы. События проекта проходили в двух столицах – и в этом заключалась некоторая сложность организационной работы. В дальнейшем он превратился во многоплановый культурно-просветительский проект и просуществовал в общей сложности четыре года. Конечно, были трудности, но стоит ли об этом говорить? 
<br>
<br>
<b>WT: В проекте 2014 года Вы вышли за рамки только музыкального проекта. В Центре культурных инноваций «Дом Скрябина»  состоялось событие совершенно иного формата под названием «В поисках Красоты. Experimentum».</b><br>
<br>
<b>Елена:</b> Да, это был интересный эксперимент. Синтез музыки (в нашем случае – музыки с использованием фонограмм звуков природы, колоколов, звучащих не со сцены, а через акустическую систему зала и объединявшихся в звучании с исполнением на инструментах – так замечательно придумал современный композитор Павел Карманов), художественного слова (фрагменты книги Тонино Гуэрры) и мультимедиа-технологий, создавших в итоге иллюзию расширения пространства, необъяснимого путешествия в творческий,  яркий  мир, дополненного воображением каждого, кто пришел в зал.
В опыте «В поисках Красоты» мне понравилось то, что этот формат на некоторое время устраняет навязанные стереотипы, придающие человеку инерцию существования, и заставляет его быть самим собой.<br>
<br>
Давайте представим… Человек приходит в концертный зал. Он знает, какой формат традиционен для этого места, как надо слушать… Первые же минуты действа заставляют его обо всем забыть и он превращается в ребенка, который не понимает, как это сделано и удивляется всему.<br>
<br>
Современный текст иллюзорен - естественен, но сиюминутен, можно сохранить лишь ощущение его, дышать им. Вокруг тебя идет дождь, звуки грозы, ливня, грибного дождя (да, мы начинаем слышать разницу, отличать ее!) незаметно сливаются с живой музыкой со сцены, и ты понимаешь, что сегодня в реальной жизни музыку природы ты уже не слышишь. Вместе с развитием этого ансамбля дождя и музыкальных линий ты ощущаешь и холод одиночества в предгрозовой ночи, и бесконечность потока леденящей воды, и просветление, появляющееся утреннее солнце, легкий восторг от искрящихся капель грибного дождя, в каждой из которых хочется увидеть не преломление света, а эффект радуги – не оптическое явление, а подаренное природой сиюминутное чудо, которое сейчас не находит своих зрителей – всем некогда. <br>
<br>
Текст и музыка бесконечны – в этой партитуре нет точек; незавершенность текстов Гуэрры становится импульсом для музыки, развивающей предыдущую мысль. Партитура действа сделана так, что музыка тоже не ставит точек – она растворяется в пространстве без окончания, утверждения, передавая линию развития тексту. В зале тем временем обращение к детству, свет и радость которого кажется, уже давно не приходят к нам по-настоящему. Вновь удивление – вокруг тебя снег, вместе с музыкальным развитием превращающийся в метель, уносящую с собой все ненастоящее, чем мы живем. Световая партитура - чистота сказки, чистота детства… Давно забытое детское ощущение счастья, которое невозможно отнять… Вместе с музыкой появляется звук метели, позже - рождественских колоколов...<br>
<br>
В этот момент человек не знает, как это воспринять и оценить, он воспринимает эмоционально, удивляясь и веря этой иллюзии как ребенок - а, значит, и чувствует по-настоящему. В этот момент человек такой, какой он есть по своей природе, а не такой, каким его делает жизнь в сложном мегаполисе с работой как стилем жизни и стереотипами как средством существования по причине отсутствия времени на серьезные размышления. 
Музыка снова тает в воздухе и вновь появится слово – с очень счастливым вектором в будущее - , заставляющее задуматься о настоящем в нашей жизни. Музыка вернется на финальных строках текста; впервые, развиваясь в одном направлении – к Красоте - , они зазвучат вместе. И впервые музыка и текст будут завершены. <br>
<br>
Мне кажется, после всего прожитого в зале в мир реальный зритель выйдет другим. Обращение к себе, к своему воображению, странствие по волнам памяти, по страницам жизни, обретение самого себя в результате долгих духовных исканий, путешествие в мир фантазий и грез, неизменное возвращение к Красоте и Любви,  обращение к иному пониманию жизни – таков спектр тем, которые вновь оживут, зазвучат в нем под впечатлением  увиденного. 
<br>
<br>
<b>WT: Какие проекты у Вас впереди?</b><br>
<br>
<b>Елена:</b> В октябре 2016 года начнет свою работу Международный музыкальный проект «Opus Universum» (лат. «опус универсум» - «всеобщий труд», «всеобщее творение», «целая профессия» - прим. авт.). Он объединяет исполнителей, своеобразным кредо каждого из которых могла бы стать фраза актера и театрального режиссера Юозаса Мильтиниса «Не ищите в искусстве новое, ищите вечное». Обращение к вечному – и потому всегда новому – предполагает глубокий духовный поиск и смелость творческих решений; «целая профессия» является образом жизни. Очень надеюсь, что проект будет ежегодным. 
<br>
<br>
<b>WT: Есть ли у Вас хобби, увлечения, свободное время?</b><br>
<br>
<b>Елена:</b> Очень люблю читать.  В числе любимых искусств – балет и драматический театр; когда появляется время – стремлюсь пойти на спектакль. Восхищает и  необыкновенно вдохновляет происходящее в театре Вахтангова! Римас Туминас  представляется мне творческим волшебником. Его эстетические взгляды мне очень близки. 
<br>
<br>
<b>WT: А что Вы слушаете в свободное время?</b><br>
<br>
<b>Елена:</b> В разное время слушала разное. Сегодня хочется восхищаться чем-то очень простым, но при этом глубоким, масштабным, имеющим вселенский смысл. Поэтому сейчас часто слушаю наших современников Арво Пярта, Георгса Пелециса. В будущем концертном сезоне впервые сыграю программу из сочинений Пярта и Пелециса.
<br>
<br>
<b>WT: Как Вы определите роль искусства, его необходимость в нашей жизни?</b><br>
<br>
<b>Елена:</b> Полагаю, искусство – то явление, которое делает нас людьми. Соответственно, важность его присутствия в нашей жизни невозможно переоценить.  Однако мне кажется, что в этом времени самая необходимая роль – это миротворец. И если деятельность творческого человека, направленность его искусства  происходит в этом направлении – тогда оно не просто очень важно, а остро, жизненно необходимо. 
<br>
<br>
<b>WT: В чем для Вас заключается счастье?</b><br>
<br>
<b>Елена:</b> В ощущении свободы, существовании в творческом пространстве, возможности транслировать  добро и  свет в этот мир, радости ощущения любви окружающих и чувстве благодарности. 
<br>
<br>
<b>WT:Вы – счастливый человек?</b><br>
<br>
<b>Елена:</b> Абсолютно. Но сразу скажу, что человека с молоточком слышу. Помните, как у Чехова?  «За дверью счастливого человека должен стоять кто-нибудь с молоточком, постоянно стучать и напоминать, что есть несчастные …»
</p>
</div>
`
  },
  {
    title: 'Фрагмент интервью Елены журналу «Paris — Moscou»',
    description: 'Журнал «Paris — Moscow» (Франция)',
    data: '2014',
    text: `
    <p class="description">
В рамках фестиваля «Les Pianos Folies»  Елена Тарасова кроме концертов впервые провела мастер-классы, а также поучаствовала в мировой премьере - в концерте классической музыки в ходе гонок на Ипподроме Ле-Туке.
<br><br>
<b>P.- M..: С большой вероятностью можно предположить, что вы - из семьи музыкантов?</b><br><br>
<b>Е.Т.:</b> Действительно, моя мама – пианистка; папа  - инженер, при этом большой меломан, действительно увлеченный музыкой человек. Музыка познакомила моих родителей.
<br>
[…]
<br><br>
<b>P.-M..:Вы учились под руководством больших педагогов - не могли бы вы выделить главные особенности русской школы, к которой желают приобщиться столько музыкантов? Обычно говорят о том, что все зависит от индивидуальности, но есть ли что-то еще?</b><br>
<br>
<b>E.T.:</b> Конечно же, индивидуальность играет большую роль,... обучение проходит очень широко, оно выходит за пределы музыкального мира, и именно таким образом педагог подводит ученика к открытию своего пути,основанного на его собственной индивидуальности ... помогает ему открывать, чувствовать и проникаться всеми формами искусства.
<br>
[…]
<br><br>
<b>P.-M..:Ваш концерт на ипподроме был мировой премьерой. А не сложно ли было играть на беговой дорожке при таком весьма холодном ветре?</b><br><br>
<b>E.T.:</b> Да, это общая проблема всех концертов на открытом воздухе, но я была счастлива поучаствовать в популяризации классической музыки, это прекрасная идея организаторов фестиваля «Les Pianos Folies», которые ставят перед собой такие задачи, и я очень рада, что приняла в этом участие.<br><br>
</p>
`
  },
  {
    title: 'Елена Тарасова: размышления о творчестве (фрагмент интервью)',
    description: 'Газета «Da Capo al Fine». Материал А. Корнеевой.',
    data: 'апрель 2013',
    text: `<p class="description">
                    <b>Анна Корнеева.</b>
<br>
<b>Газета «Da Capo al Fine», апрель 2013.</b>
<br><br>
<b>Творческий путь пианистки Е. Тарасовой с каждым годом дополняется разными формами художественной деятельности. Она успешно сочетает насыщенную исполнительскую жизнь с педагогической работой и художественным руководством масштабными музыкальными проектами.</b> <br><br>
[…]
<br><br>
<b>– Что планируете в ближайшее время?</b>
<br><br>
– Будет концертное лето – несколько программ в Москве и во Франции.
<br><br><br>
<b>– В новом сезоне публику ожидают сюрпризы?</b>
<br><br>
– Планируется небольшой проект, который, надеюсь, будет периодически повторяться в течение сезона как репертуарный спектакль. В период с октября по апрель проект будет показан в разных концертных залах столицы, а завершится в Камерном зале Московской филармонии. Это очень важный для меня проект. И очень непривычный, т. к. впервые в своей жизни хочу сочетать на сцене исполнительство и художественное чтение.
<br><br><br>
<b>– Как появилась такая идея?</b>
<br><br>
– Она логично появилась из моих размышлений о сегодняшней жизни. Мегаполис, диктующий свой безумный ритм жизни, бесконечная суета… Все меньше времени остается на процессы осмысления, обдумывания, все быстрее должны быть реакции. Не хватает времени, чтобы не только испытать какие-то глубокие чувства, но и просто о них подумать. Все чаще общение становится внешним, без душевного контакта. Меняются ценности, происходит подмена смыслов. Люди закрываются в собственных проблемах и порой теряются – в вихре задач, необходимостей перестают замечать жизнь, ее радости и истинные ценности. Мне бы хотелось, чтобы этот проект заставил нас вместе задуматься и, возможно, изменить отношение к некоторым особенно важным вопросам нашей жизни – тем вопросам, размышления над которыми вытесняются подчас необходимостью ежедневно решать другие, менее значимые, но более насущные задачи.
<br><br>
Нужно и важно вернуть первозданный смысл многим понятиям, если, конечно, мы хотим, чтобы в нас осталось что-то человеческое. Этот «процесс возврата» гениально и просто начинает наш современник – Тонино Гуэрра, сочинения которого станут литературной основой этого действа. Обратиться к своей душе, к воспоминаниям и мечтам, к детству, которое питает нас энергией всю жизнь, преодолеть кризис веры, вернуться к положительным ценностям – вот путь, который Гуэрра предлагает нам. А в музыкальной программе преимущественно прозвучат сочинения Н. Метнера, творчество которого, на мой взгляд, органично синтезируется с поэтическими размышлениями Т. Гуэрра. Замечательно сказал о композиторе Г.Г. Нейгауз: «…Метнер один из тех творцов, которые вызывают чувство, что "вчерашнее" не должно быть похоронено или забыто как нечто ненужное, что его можно и следует вспомнить, что оно может оживать, будить чувства и мысли, доставлять чисто художественное наслаждение тому, кто способен видеть и воспринимать в искусстве и жизни не одну только новизну "во что бы то ни стало"…».
<br><br><br>
<b>– Как выглядит проект?</b>
<br><br>
– В этом проекте есть черты моноспектакля и фортепианного вечера, который, кстати, тоже по природе своей моноспектакль, но мне кажется, наиболее верным будет представить его как время диалога со слушателем – диалога музыкального и литературного. Темы этого диалога – обращение к себе, внутрь себя, к своему воображению, странствие по волнам памяти, по страницам жизни, обретение самого себя в результате долгих духовных исканий, неизменное возвращение к красоте и любви, обращение к иному пониманию жизни. Это темы, которые особенно волнуют меня сегодня. У каждого из нас есть своя Главная площадь, от центра которой мы меряем расстояния нашего пространства. Этот вечер для меня – возможность поблагодарить Тонино Гуэрра, поклониться ему. Встреча с ним в 2007 г. изменила мои взгляды и во многом повлияла на мою дальнейшую жизнь.
<br><br><br>
<b>– Вы сами будете и играть, и читать текст?</b>
<br><br>
– Да, выбранные тексты совпадают с моими ощущениями, и мне важно их произнести. Говорить со сцены очень непривычно для меня – традиционно музыкант безмолвен в процессе концерта и говорит языком музыки. Поэтому данному проекту предшествовал длительный период подготовки с педагогами по актерскому мастерству и сценической речи.
<br><br><br>
<b>– Почему вы обращаетесь к разным видам творческой деятельности?</b>
<br><br>
– Сложный вопрос… Могла бы сказать, что хочется получить новые знания и применить их в основной деятельности, но природа этих обращений, наверное, глубже… Есть мощный импульс – творческий импульс, который ведет навстречу чему-то новому. Мне очень нравится творческий принцип, услышанный от Чулпан Хаматовой: «Не попробовать было бы нечестно». В этом – начало нового творческого эксперимента, путешествия в новый мир творчества, в котором я получаю очень важный опыт переживания и в свое «музыкальное убежище» возвращаюсь иной. Быть может, более интересной – прежде всего самой себе.<br><br>                        </p>`
  },
  {
    title: 'Фрагмент интервью для радиостанции Фонда «Русский Мир».',
    description: 'Classica.FM.Материал А. Соллертинской',
    data: 'апрель, 2011',
    text: `<div class="news-list">
    
                <div class="news-item">
                        
                                                <h3>Фрагмент интервью Елены радиостанции Фонда «Русский Мир».</h3>
                        <p class="description">
                    <b>Уважаемые слушатели, я хочу еще раз представить Вам автора идеи и руководителя фестиваля «Русские вечера» Елену Тарасову.</b>
<br><br>
<b>Елена - Лауреат международных конкурсов, выпускница Московской консерватории (класс профессора, Народного артиста России Сергея Леонидовича Доренского и профессора, Заслуженного артиста России Павла Тиграновича Нерсесьяна), солистка Концертного Филармонического Объединения «Москонцерт», участник программ Московской Государственной Академической Филармонии, преподаватель Московской консерватории, автор идей и руководитель ряда молодежных музыкальных культурно-просветительских проектов, среди которых Фестиваль «К 110-летию со дня рождения Франсиса Пуленка» (2009 год), концерт-монография «Евгений Светланов-композитор» (2010 год). Елена активно концертирует, выступает с сольными и симфоническими концертами в Москве, с 15 лет гастролирует по городам России (более 60 городов); выступает с концертными программами, а также участвует в международных фестивалях за рубежом (Франция, Италия, Австрия, Германия, Чехия, Япония). Выступления Елены неоднократно транслировались в эфире радиостанции «Орфей».</b>
<br><br><br>
<b>Елена, в одном из интервью Вы сказали, что фестиваль сложился на основе Ваших исполнительских приоритетов. Вы- концертирующий пианист, репертуарный багаж действительно впечатляет. Почему же появилась идея именно фестиваля русской музыки? Ведь, например, в сезоне 2008-2009 в Москве с очень большим успехом прошел Ваш первый масштабный проект – фестиваль, посвященный Франсису Пуленку – видному французскому композитору ХХ века.</b>
<br><br>
<b>ЕЛЕНА:</b> Фестиваль Пуленка был первым пробным камнем, первым опытом организационной деятельности. К счастью, этот опыт завершился хорошо, но именно после этого проекта я поняла, что хотела бы дистанцироваться от организационной деятельности, которая в сферу моих интересов явно не входит. К сожалению, это тот вид работы, который вступает в противоречия с деятельностью исполнителя. Для творческого поиска и осмысления того или иного сочинения ты должен быть свободен – внутренне свободен. А процесс организации не дает необходимой внутренней свободы. Но формирование концепций просветительских циклов меня увлекало – это очень интересный творческий процесс, в котором ты погружаешься в изучение наследия композиторов и достигаешь определенных глубин познания значительно быстрее, нежели в жизни вне подобных концепций и проектов. 
<br><br>
Идея «Русских вечеров» и концерта-монографии «Евгений Светланов-композитор» как элемента, предшествующего глобальному проекту, возникла почти сразу после фестиваля Пуленка. Однако, к открытию фестиваля «Русские вечера» мы подошли лишь через два года после возникновения первых импульсов. На мой взгляд, идея последовательно выстроенного цикла программ, который дает представление о развитии русской композиторской школы и охватывает большой временной период весьма актуальна и необходима. Программы основного московского цикла сложились в представлении очень быстро. Однако, все это время меня терзали мысли о том, что, с головой уходя в организацию проекта, можно потерять главное в своей творческой жизни – исполнительскую деятельность, подразумевающую постоянное самосовершенствование. К счастью, сложилась прекрасная команда – Мария Бакун, Екатерина Гоголева, Павел Тчанников, благодаря работе которых удалось провести проект и сохранить при этом свои приоритеты. 
<br><br>Кстати, именно блестящая работа этих людей дала импульс к идее, заранее мною не планируемой, а именно – идее молодежного культурного моста, для которого была выбрана северная столица. Культурный мост Москва-Петербург возник задолго до нас, и в этом мы далеко не первооткрыватели. Но мысль о возможности объединения в рамках одного проекта представителей двух разных исполнительских школ, основоположниками которых являлись родные братья Николай и Антон Рубинштейны, была для нас привлекательна. К тому же, исполнительское общение в рамках подобных проектов объединяет большое число талантливой молодежи, и для каждого из них фестиваль становится возможностью ярко проявить себя и привнести что-то новое в развитие культуры страны. Рада, что в северной столице идея проекта встретила такой радушный прием и благодарна петербургской организационной группы - PR-директору петербургских программ Нине Москвиной за высокий профессионализм работы, исполнительному продюсеру Владимиру Головачеву за разработку печатного облика фестиваля и активное участие в жизни проекта, и арт-директору петербургской части проекта Галине Жуковой за формирование фестивальных программ Петербурга, дополнивших основной московский цикл весьма интересно.
<br><br><br>
<b>Можете ли Вы сейчас подвести итоги проекта? Что, по Вашему мнению, удалось?</b>
<br><br>
<b>ЕЛЕНА:</b> Мне сложно сейчас погрузиться в детальную аналитическую работу – ведь фестиваль завершился совсем недавно, и нужно время, чтобы осмыслить и проанализировать каждый шаг. Но главным критерием оценки музыкальных проектов для меня всегда является исполнительский уровень. Это всегда должно быть во главе угла. Невозможно говорить о пропаганде музыкального наследия, представляя его слушателю в неосмысленной, недоработанной форме. И, если говорить об эстетическом воспитании ищущего свои ориентиры в сфере классического искусства молодого поколения, представителей которых мы, к счастью, часто видели в числе слушателей нашего проекта – безусловно, воспитываться это поколение должно на художественно интересных и глубоких интерпретациях, почвой для появления которых всегда является знание и бережное отношение к традициям русской исполнительской школы. На мой взгляд, московские программы фестиваля прошли на хорошем уровне. Сейчас говорю только о московских программах, поскольку предварительные итоги по петербургскому циклу мы подведем чуть позже, когда в Москву будет передан весь видео- и аудио-архив. Но критических отзывов о проекте пока нет. И это внушает надежду, что по выбранному пути мы идем в верном направлении.
<br><br>
Хочу также добавить, что по окончанию концертных программ официальный сайт фестиваля не прекратит свою работу. Периодически будет обновляться новостной раздел, в котором все желающие смогут почерпнуть информацию о процессе работы над будущими «Русскими вечерами», а также постепенно будет наполняться материалами видеоканал фестиваля. С вашего позволения я напомню наш адрес в интернете –www. russianevenings.com.
<br><br><br>
<b>Елена, традиционный вопрос не минует и Вас: расскажите, что в ближайших планах?</b>
<br><br>
<b>ЕЛЕНА:</b> В эти дни мы завершаем работу над циклом радиопередач, подготовленных специально для радиостанции Фонда «Русский Мир», и я снова погружаюсь в исполнительскую жизнь. В планах на лето - концерт в Монпелье и запись концерта на Радио Франс, затем три сольных концерта в Москве, сольная программа на фестивале в Ле Туке – в программе этого концерта только русская музыка – цикл «Времена года» Чайковского, этюды-картины Рахманинова, а также несколько его транскрипций. В октябре исполняю Четыре баллады Шопена и Сонату h-moll Листа в Сыктывкаре, а также готовлюсь к записи сольного компакт-диска. Свои штрихи к этим планам добавит и педагогическая деятельность, и идею «Русских вечеров» без внимания оставлять нельзя.
<br><br><br>
<b>Елена, спасибо. В эфире мы представим фрагмент вашего выступления на гала-концерте фестиваля в Светлановском зале Московского международного дома Музыки. </b>
<br><br>
<a href="http://russkiymir.ru">russkiymir.ru</a>                        </p>
                     </div>
        

        </div>`
  },
  {
    title: 'Елена Тарасова: «Создавать культурные мосты – это интересно!»',
    description: 'Classica.FM. Материал А. Соллертинской',
    data: '2011',
    text: `<div class="news-list">
    
                <div class="news-item">
                        
                                                <h3>Елена Тарасова:  «Создавать культурные мосты – это интересно!»</h3>
                        <p class="description">
                    </p><h3>18 апреля в Москве открывается Первый молодежный музыкальный фестиваль «Русские вечера», подготовленный молодыми музыкантами Москвы и Санкт-Петербурга. Они возведут «культурный мост» между двумя российскими столицами и исполнят две серии концертных программ. Главной же целью фестиваля станет популяризация русской классической музыки, представленной в широкой исторической перспективе, для чего в программы концертов войдут редкие, но заслуживающие внимания сочинения.</h3>

<h3>Перед началом этого культурного события двух столиц, в первый же год проведения отличающегося серьёзным масштабом, его руководитель Елена Тарасова в беседе с корреспондентом Classica.FM Асей Соллертинской подробно рассказала о готовящемся фестивале.</h3><br>
<b>Ася Соллертинская:</b> Сегодня музыкальная жизнь Москвы и Петербурга богата, как ни в один период истории. Фестивали классической музыки рождаются один за другим, некоторые, правда, так же быстро исчезают. Обычно первое проведение нового фестиваля скромное – даже крупнейший в Европе Пасхальный фестиваль Валерия Гергиева, с которым вы пересекаетесь по срокам, начинался 10 лет назад всего с двадцати концертов. Из чего вы исходили, так громко заявляя о себе в первый же год?
<br><br>
<b>Елена Тарасова:</b> Идея фестиваля выкристаллизовывалась из моих исполнительских интересов. Вероятно, в моем случае «механизм» появления подобных идей всегда одинаков, когда исполнительские предпочтения превращаются в проекты-монографии. Так было уже дважды: в случаях с продолжительным фестивалем, посвященным 110-летию со дня рождения Франсиса Пуленка и с программой, представляющей композиторское наследие великого Маэстро Евгения Федоровича Светланова.
<br><br>
Но в отличие от тех проектов, программы «Русских вечеров» охватывают внушительный временной период. Фактически, это попытка представить наследие русской композиторской школы в некой последовательности – от Глинки до композиторов ХХ века, с обращением к редко исполняемым опусам и отражением юбилейных дат концертного сезона.
<br><br><br>
<b>Ася Соллертинская:</b> В упомянутых проектах вы выступаете не только как исполнитель, но и координируете организационный процесс. В свое время ваши проекты получали широкий резонанс в прессе, а после проведения фестиваля Франсиса Пуленка вам вручили премию «Золотая лира». Вас так увлекает организаторский процесс?<br><br>

<b>Елена Тарасова:</b> Мое «появление» в этих проектах в качестве автора идеи и руководителя никак не связано с желанием заниматься менеджментом, продюсированием. Это просто идея исполнителя, возможно, имеющего склонность к формированию культурно-просветительских концепций – и попытка воплощения этой идеи.
<br><br><br>
<b>Ася Соллертинская:</b> Но на этот раз вы перед собой серьезную цель заявили – многоплановый культурно-просветительский проект сразу в двух городах. Считаете, так и было нужно?
<br><br>
<b>Елена Тарасова:</b> Они нужны, они необходимы всегда! Я искренне надеюсь, что данный проект выполнит свою миссию и будет способствовать расширению концертного репертуара молодых исполнителей, появлению новых черт исполнительского стиля московских и петербургских музыкантов в результате творческого диалога, возвращению к жизни незаслуженно забытых сочинений. В пропаганде опусов молодых композиторов – ведь в июне пройдет совместная творческая акция фестиваля «Русские вечера» и проекта «Время музыки: Fin de siècle»». В рамках этой акции прозвучит совсем новая музыка.<br><br>
Не хотела бы оставлять без внимания еще один важный вопрос – воспитание современного просвещенного слушателя. Наш проект не решит глобальных задач – он скромен для этого. Но сделать ряд очень важных шагов по обозначенным направлениям, думаю, он сможет, выполнив тем самым свое назначение. Фестиваль ведь не является узко специализированным, мы ожидаем интереса к проекту со стороны широкого слушателя.
<br><br>
Кроме того, просветительская миссия проекта не ограничена конкретными датами и единичными исполнениями. Программы фестиваля «Русские вечера» будут звучать в эфире радиостанции «Орфей». Также в течение фестиваля будет записан цикл просветительских радиопередач по московским программам — специально для радиостанции фонда «Русский Мир».
<br><br><br>
<b>Ася Соллертинская:</b> Вы делаете ставку на молодежь, молодые таланты. Какой отклик находит сегодня подобная молодежная инициатива? От кого получаете поддержку?
<br><br>
<b>Елена Тарасова:</b> Серьезная молодежная инициатива всегда находит отклик. К молодежным проектам относятся с интересом, ждут новых, смелых решений, нестандартных подходов, неординарных интерпретаций. Огромное счастье нашего проекта – получение одобрения и поддержки от ведущих деятелей культуры и искусства, которые вошли в Попечительский совет фестиваля. Пусть не удивляет тот факт, что в составе Совета присутствуют не только музыканты, но и актеры, режиссеры. В данном случае все они выступают, прежде всего, как общественные деятели, ратующие за сохранение и приумножение традиций русской культуры, за обращение к национальному достоянию страны.
<br><br>
Что же касается технических вопросов претворения нашего проекта, то они решаются при поддержке ряда организаций: Концертного Филармонического Объединения «Москонцерт», Московского музыкального общества, Санкт-Петербургского Университета культуры и искусств, Санкт-Петербургского государственного университета.
<br><br><br>
<b>Ася Соллертинская:</b> Давайте обратимся к московской части программ фестиваля. По какому принципу они сформированы? Какие произведения мы сможем услышать, какие музыкальные редкости вы нам подготовили?
<br><br>
<b>Елена Тарасова:</b> Основа фестиваля – последовательно выстроенный цикл программ. Это цикл, отражающий юбилеи сезона, рассказывающий о переплетении судеб композиторов-современников. Будет целый ряд сочинений, которые можно назвать репертуарными редкостями. Концерт-монография будет посвящен опусам Антона Аренского, 150-летие которого музыкальный мир отметит в этом сезоне. Этой программой мы открываем фестиваль. Далее начинается последовательный экскурс по страницам истории русской композиторской школы.
<br><br>
Во втором концерте прозвучат фортепианные и вокальные сочинения Глинки, Бородина, Балакирева, сказочная картина Лядова «Волшебное озеро» в фортепианной версии Михаила Дубова и Сюита по опере Мусоргского «Борис Годунов» – по определению музыковедов, «симфония колоколов». Она была создана Игорем Худолеем в 1988 году. Третий концерт посвящен фортепианной музыке братьев Антона и Николая Рубинштейн и Петра Ильича Чайковского – программу концерта составят пьесы-посвящения, адресованные композиторами друг другу.
<br><br>
В программе четвертого концерта будут представлены опусы Танеева, Римского-Корсакова для духовых инструментов, а также симфония Мясковского для духового оркестра. Вечер пятый – ранние и редко исполняемые сочинения Рахманинова и Скрябина. В программе шестого концерта – сочинения Прокофьева и Шостаковича, написанные в одном и том же 1943 году, в военное время. Этот концерт будет дополнен рассказом о музыкальной жизни Москвы и Петербурга в годы войны.
<br><br>
Программа седьмого концерта позволит широкой публике познакомиться с композиторским наследием Маэстро Евгения Федоровича Светланова. Мало кто знает, что Светланов окончил Московскую консерваторию по двум специальностям – оперно-симфоническое дирижирование и композиция. Своё призвание он видел именно в композиторской деятельности, а дирижирование было созвучно его намерению «возродить к жизни незаслуженно забытые произведения, и, в первую очередь, русской классики». Светланов-композитор сильно контрастирует с тенденциями современной музыки в «облике ошеломляющей простоты». Во втором отделении программу концерта продолжит поэма Георгия Свиридова на стихи Сергея Есенина «Отчалившая Русь». <br><br>
Заключительный концерт фестиваля обещает стать ярким действом – прозвучат Симфоническая сюита Прокофьева «Вальсы», Первая Балетная сюита Шостаковича, фортепианный концерт Светланова и Концерт Андрея Эшпая для оркестра с солирующими трубой, фортепиано, вибрафоном и контрабасом, который станет кульминационной точкой программы.<br><br>

Каждый концерт будет сопровождаться небольшими рассказами о звучащих сочинениях, периоде их создания и дальнейшей судьбе, о программах некоторых из них. Приоткроем некоторые «завесы тайн». Работу по составлению текстов взяла на себя Мария Бакун – музыковед, аспирантка Петербургской консерватории, которой удается не только готовиться к защите диссертации, но и работать в проекте в статусе исполнительного директора. Могу назвать её вторым лицом и оплотом фестиваля «Русские вечера» и поблагодарить за детальность и тщательность работы, корректность, ответственность, мобильность и собранность.
<br><br><br>
<b>Ася Соллертинская:</b> В каких залах можно будет услышать московскую программу фестиваля?
<br><br>
<b>Елена Тарасова:</b> Мы встретимся с нашими слушателями в Концертном зале «На Кисловке», Музее музыкальной культуры имени Глинки, Большом дворце Музея-усадьбы «Кусково», в Музеях Скрябина и Прокофьева, в Культурном центре Министерства внутренних дел Российской Федерации и в Светлановском зале Московского Международного Дома Музыки.
<br><br>
Остается добавить, что организаторы старались сделать концерты максимально доступными – ведь проект носит социальный характер. Лишь в некоторых случаях понадобится входной билет. К примеру, на концерт духового оркестра в Музее-усадьбе «Кусково», так как это благотворительный концерт в пользу реставрации картины из собрания музея. На концерт в Светлановский зал Дома Музыки стоимость билетов небольшая, от 100 до 300 рублей. 500 рублей – только VIP-сектор.
<br><br>
Однако, мне бы хотелось вернуться назад, к периоду разработки проекта. Когда московские программы были сформированы, я задумалась о расширении географии фестиваля – идею «Русских вечеров» не хотелось ограничивать рамками одного города. Увлечь этой идеей молодежь других городов, придумать «культурные мосты», позволяющие каждому участнику проявить себя и привнести что-то новое в развитие культуры страны – это было интереснее.
<br><br><br>
<b>Ася Соллертинская:</b> Почему выбрали Петербург?
<br><br>
<b>Елена Тарасова:</b> Собственно, культурный мост между двумя столицами возник задолго до нас и, к счастью, никогда не прерывался. Мне показалось интересным дать импульс к началу нового диалога – молодежного творческого диалога двух фортепианных школ, основоположниками которых были родные братья Николай и Антон Рубинштейны, основатели Московской и Петербургской консерваторий.
<br><br>
В разговоре о «наведении моста» с северной столицей Мария предложила обратиться с идеей «Русских вечеров» к Галине Жуковой – выпускнице Санкт-Петербургской консерватории, сочетающей исполнительскую жизнь с активной деятельностью в области арт-менеджмента. Галина действительно талантливый организатор – в петербургских программах ей удалось объединить сильные творческие силы, заинтересовать этой идеей и солистов, пригласить три сложившихся коллектива. «Русские вечера» в Петербурге будут представлены в виде пяти концертных программ, в которых прозвучат редко исполняемые сочинения классиков и премьеры опусов молодых композиторов.
<br><br><br>
<b>Ася Соллертинская:</b> И что же вы представите петербургским слушателям?
<br><br>
<b>Елена Тарасова:</b> Открытие петербургских программ, сочинения Глинки и Чайковского, пройдет в Елагиноостровском дворце-музее. Следующие два концерта –Римский-Корсаков, Андреев, Купревич в исполнении оркестра русских народных инструментов и концерт к юбилею Аренского, состоятся в Актовом зале Санкт-Петербургского Государственного Университета. Фортепианный вечер из сочинений Балакирева и Чайковского прозвучит в Шереметевском дворце, а завершающая программа – совместная творческая акция фестиваля «Русские вечера» и петербургского фестиваля «Время музыки: Fin de siècle» – будет представлена в Фонде Михаила Шемякина. В программе прозвучат сочинения лауреатов композиторского конкурса, который проводит Санкт-Петербургский центр современной музыки reMusik.org.
<br><br><br>
<b>Ася Соллертинская:</b> Питерская и московская программы не повторяются?
<br><br>
<b>Елена Тарасова:</b> Главным условием формирования концертных программ фестиваля являлось отсутствие повторов сочинений. Это условие выдержано.
<br><br><br>
<b>Ася Соллертинская:</b> На днях заканчивается творческая акция «Культурный мост Москва – Санкт-Петербург», которая предваряет фестиваль «Русские вечера».
<br><br><br>
<b>Елена Тарасова:</b> Да, этот предфестивальный марафон почти завершен. Он длится с января этого года. В течение этого времени в обеих столицах формировалась аудитория фестиваля, слушатель знакомился с идеями и целями проекта, исполнителями, открывал для себя новые молодые имена. В рамках акции Петербург выступает более активным участником, чем Москва. Но в рамках самого фестиваля «Русские вечера» программы Петербурга – это, скорее, дополнение к основному циклу. Я надеюсь, что в будущем мы продолжим молодежное сотворчество двух столиц и будем равноценно представлены. Я искренне этого хочу.
<br><br>
Также с большой благодарностью называю еще несколько имен, которые по роду деятельности находятся в некоторой тени. Прежде всего, это Нина Москвина – PR-директор проекта в Санкт-Петербурге. Она включилась в работу над проектом позднее, примерно два месяца назад, но привнесла в его судьбу немало хороших и важных событий. Исполнительный продюсер Владимир Головачёв самоотверженно трудился над версткой многочисленных печатных материалов, не позволяя цейтноту повлиять на высокий профессионализм своей работы. Исполнительные продюсеры Екатерина Гоголева и Павел Тчанников, несмотря на большую востребованность активно помогают и поддерживают в воплощении уже не первой идеи. Я благодарна всем, кто участвует в развитии проекта, кто фанатично, в хорошем смысле слова, работает на будущий результат.
<br><br><br>
<b>Ася Соллертинская:</b> Каковы ваши личные впечатления от самого Санкт-Петербурга, приходилось ли уже выступать на питерской сцене, работать с питерскими музыкантами?
<br><br>
<b>Елена Тарасова:</b> Да, и не раз. Впервые оказалась в Петербурге в конце 90-х, в статусе стипендиата Международного Благотворительного Фонда Владимира Спивакова. Помню, что играла с большим вдохновением – впечатления предыдущих экскурсионных дней оставили свой глубокий след . И встретили меня очень тепло. Искренне люблю этот город, с удовольствием приезжаю летом, хожу по музеям.
<br><br><br>
<b>Ася Соллертинская:</b> Уже видите фестиваль в перспективе, на будущие годы?
<br><br>
<b>Елена Тарасова:</b> Сложный вопрос… Скажу одно – намеченный вектор развития проекта есть. Но давайте сначала завершим первый фестиваль и подведем итоги.<br><br>                        <p></p>
                     </div>
        
        <p><a href="http://elenatarasova.ru/ru_press">К разделу "Пресса"</a></p>

        </div>`
  },
  {
    title: '«Смальту для своих ‘домашних мозаик’ каждый выбирает сам»',
    description: 'Журнал «Книжный клуб КнигоВек», . Материал Е. Гоголевой.',
    data: '2010',
    text: `<div class="news-list">
    
                <div class="news-item">
                        
                                                <h3>«Смальту для своих ‘домашних мозаик’ каждый выбирает сам»</h3>
                        <p class="description">
                    <b>Екатерина Гоголева.</b>
<br>
<b>Журнал «Книжный клуб ‘КнигоВек’», 2010.</b>
<br><br>
Домашние библиотеки собираются по книжке, как горсть золота по крупице, как ожерелье – по самоцвету, а еще – как мозаика, когда терпеливо подбираешь кусочки смальты, чтобы сложить причудливый, восхитительный узор. Именно с мозаикой сравнивает свое книжное собрание молодая пианистка, лауреат международных конкурсов, автор интереснейших музыкальных проектов Елена Тарасова. Музыка, театр, изобразительное искусство – неполный перечень того, что привлекает Елену, но среди многих и разных книг она хотела бы встретить те самые восемь-десять, ради которых надо прочесть «тысяч пятнадцать томов».
<br><br>
<b>Елена, с каких книг начиналась Ваша домашняя библиотека? </b>
<br><br>
<b>Елена: </b>Большая часть домашней библиотеки была собрана моими родителями. Среди русских классиков в ней были представлены в основном Пушкин, Лермонтов, Тургенев, Куприн, Толстой, Булгаков, Блок, Паустовский, среди зарубежных авторов – Шекспир, Диккенс, Дюма, Стендаль, Флобер. Первые полки книжного шкафа занимала литература для детей. На этих полках по-прежнему стоят мои любимые книги детства – «Страна Оз» Л. Ф. Баума, русские сказки с потрясающими иллюстрациями, «Удивительное путешествие Нильса Хольгерссона с дикими гусями» С. Лагерлёф, «Черная курица, или Подземные жители» А. Погорельского, «Дом с волшебными окнами» и «Школьный год Марины Петровой» Э. Эмден, «Театральные сказки» Л. Устинова, «Кондуит и Швамбрания» Л. Кассиля, «Два капитана» В. Каверина.
<br><br>
В школе я читала много и с большим увлечением. Конечно же, были настольные книги – «Евгений Онегин» и «Горе от ума», которые с удовольствием цитировала наизусть почти полностью. Настоящим потрясением стал для меня роман М. Булгакова «Мастер и Маргарита». Очень сложно говорить о любимых книгах классиков, но все же мне близки «Огненный ангел» Брюсова, комедии Бомарше, «Страдания юного Вертера» Гёте, «Гранатовый браслет» Куприна – к последнему не раз возвращалась еще и по причине появления в моем репертуаре фортепианной сонаты Бетховена op. 2 № 2.
<br><br>
Сейчас я дополняю нашу библиотеку. Открытие недавнего времени – книги современного французского автора Э.-Э. Шмитта. Мое первое знакомство с его творчеством состоялось в Театре имени Е. Вахтангова, где несколько лет назад были поставлены спектакли по пьесам Шмитта: «Посвящение Еве (Загадочные вариации)» и «Фредерик, или Бульвар Преступлений». И литературная основа, и сами постановки произвели сильное впечатление. Спектакль «Фредерик» оказался для меня не только ярким, возможно, незабываемым действом, но и мощным импульсом для создания своего первого крупного проекта. В музыкальном оформлении этого спектакля были использованы фрагменты Органного концерта Ф. Пуленка. Как точно была подобрана эта музыка! Как органично слилась она с атмосферой пьесы, отражала состояния главных героев! Меня поразило сочетание музыкального материала Tres calme из Органного концерта и чтения Расина В. С. Лановым (Фредерик Леметр) и А. Дубровской (Береника) в сцене репетиции актеров. Из театра в тот вечер я вышла с уверенностью придумать программу-посвящение к юбилею Пуленка – все увиденное там будто бы открывало новые, неведомые мне ранее смыслы и образы этой музыки. Столь скромный поначалу замысел перерос в дальнейшем в масштабный фестиваль под названием «К 110-летию со дня рождения Франсиса Пуленка». Мне очень хотелось, чтобы эта пьеса Шмитта оказалась в домашней библиотеке, но среди книг автора, изданных на русском языке и представленных в книжных магазинах Москвы, ее не оказалось. Но сочинения Шмитта все же добавлены в мою библиотеку – это книги «Азбуки-классики»: «Оскар и Розовая Дама» (сценическое воплощение этого произведения можно увидеть в Театре им. Ленсовета в исполнении А. Б. Фрейндлих), «Мсье Ибрагим и цветы Корана», «Дети Ноя», романы «Секта Эгоистов», «Улисс из Багдада» и другие. Из предисловия к одной из книг с интересом узнала, что сам автор – выпускник лионской консерватории по специальности «фортепиано».
<br><br>
Есть в моем собрании и электронные книги. Особенную ценность электронных библиотек понимаешь в гастрольных поездках – ведь невозможно взять с собой все необходимые книги, если приходится уезжать из страны на месяц-полтора. Но «живая» книга, конечно же, ближе сердцу.
<br><br><br>
<b>Издания какой тематики Вам наиболее интересны?</b>
<br><br>
<b>Елена: </b>Книги об актерах, музыкантах, артистах балета, альбомы по искусству на сегодняшний день составляют значительную часть моей библиотеки. Редких изданий среди них нет – это просто «собрание по интересам», но есть книги, особенно дорогие мне. К примеру, альбом о Дж. Мазине, привезенный из Римини. Впервые я увидела фильмы с ее участием, когда мне было 16–17 лет. Восхищение этой актрисой и желание узнать, прочесть о ней как можно больше толкали на поиски информации, но все сводилось к словарным статьям, краткому жизнеописанию и набору небольших материалов в интернете. Казалось, в России очень мало информации об этой удивительной актрисе, точнее сказать, почти нет.
<br><br>
Единственная книга, которую мне посчастливилось найти тогда – сборник новелл Е. Прокофьевой «Тени света». Последняя из этих новелл под названием «Теперь, Джульетта, ты можешь плакать» рассказывала читателям о жизни Мазины. Позже мне подарили книгу «Я вспоминаю» (Ф. Феллини и Ш. Чандлер), по прочтению которой можно было добавить новые штрихи к портрету этой гениальной женщины. Привезенный альбом – скромное издание на итальянском языке, включающее в себя несколько интервью, подборку фотографий, подробную фильмографию, рисунки Ф. Феллини, на которых Мазина предстает в образах Кабирии, Джельсомины, Амелии Бонетти (Джинджер).
<br><br>
Пару лет назад к нашему домашнему собранию добавились удивительная книга Т. Гуэрра «Семь тетрадей жизни» в русском переводе его супруги Лоры. Из интересных альбомов недавнего времени отмечу «Искусство спектакля. Работы театрального художника» Ф. Дзеффирелли.
<br><br>
Среди книг артистов балета и об артистах балета особое место занимает книга Е. Максимовой «Мадам „Нет“». Думаю, каждый из нас хорошо представляет все трудности и сложности творческого пути в этой профессии, и, в частности, пути Екатерины Сергеевны – ведь столько испытаний выпало на ее долю, столько драматических событий пришлось пережить, выстоять, найти в себе силы погружаться в творческий процесс с прежней, если не с еще большей самоотдачей. Но насколько светлое ее повествование! Светлое, чистое, наполненное безграничным уважением и любовью к каждому человеку, с которым ей довелось встречаться и работать, или просто общаться.
<br><br>
Из книг-монографий о музыкантах поистине уникальной назову «Шостакович. Жизнь, творчество, время» Кш. Мейера. Автор не просто досконально изучает жизненный путь композитора, но и представляет во вступлениях к каждой главе тенденции времени, ситуацию в стране, что особенно важно при разговоре о музыке советского периода.
<br>
Еще одна прекрасная книга в собрании – «В. Мейерхольд. „Пиковая Дама“. Замысел. Воплощение. Судьба» (составитель Г. Копытова; изд. «Композитор»), в которой рассказывается о последней завершенной работе Мейерхольда – постановке оперы Чайковского «Пиковая дама» в 1935 г. в МАЛЕГОТе. Замысел этой постановки режиссер вынашивал около 30 лет. Безусловно, его концепцию можно назвать смелой – и в отношении к тексту Чайковского. Однако авторитетные музыканты называли эту постановку вершиной творчества Мейерхольда и советского театра в целом. Интенсивный прокат спектакля будет остановлен в печально известном 1937 году, который очень точно можно определить словами Блока, сказанными задолго до этого, в 1921-м: «…покой и волю тоже отнимают. Не внешний покой, а творческий. Не ребяческую волю, не свободу либеральничать, а творческую волю, тайную свободу…». Спектакль запретили. Сохранившиеся материалы о постановке Мейерхольда – режиссерская партитура, стенограммы репетиций и заседаний, посвященных предстоящему событию, письма, обсуждения, рецензии, отклики на спектакль, воспоминания – включены в это издание.
<br><br>
Из книг с автографами в собрании есть сборник стихов Е. Евтушенко с его автографом, и новое издание романа «Анжелика, Маркиза Ангелов» с автографом Анн Голон, которая не так давно посетила Москву и представила это издание в Доме Книги на Арбате.
<br><br>
Что значит для меня библиотека? Приходит на ум сравнение с мозаиками из кусочков смальты – из непохожих деталей возникает некое целое, некий мир, при соприкосновении с которым человеческая личность становится многограннее. И смальту для своих «домашних мозаик» каждый выбирает сам.
<br><br><br>
<b>Какие книги Вам хотелось бы поставить на свою полку?</b>
<br><br>
<b>Елена: </b>Сложный вопрос… Бабель говорил: «Каждый интеллигентный человек должен прочитать за свою жизнь восемь-десять книг. Каких именно? Чтобы узнать это, прочтите тысяч пятнадцать томов». Возможно, мне хотелось бы найти те самые восемь-десять книг…
<br><br>
<b>Журнал "Книжный клуб Книговек", 2010. № 4.</b>                        </p>
</div>
</div>`
  },
  {
    title: '',
    description: '',
    data: '',
    text: ``
  }
]
