module.exports = `
<div class="news-list">
    
                <div class="news-item">
<p>Проект проходит в рамках I Славянского форума Николая Бурляева «Золотой Витязь».</p>
<br>
<p><b>Дата проведения:</b> 8 июня 2010 г.</p>
<br>
<p><b>Место проведения:</b></p>
<p>Москва, Пятая концертная студия Государственного Дома радиовещания и звукозаписи (ул. Малая Никитская, дом 24).</p>
<br>
<p><b>Автор идеи и руководитель проекта – Елена Тарасова</b></p>
<br>
<p><b>Исполнительные продюсеры проекта - Екатерина Гоголева, Андрей Железный.</b></p>
<p><b>Официальный сайт проекта</b> - <a href="http://svetlanovconcert.com/">www.svetlanovconcert.com</a></p>
<br>
<hr>
<br>
<p><b>Главный партнер проекта:</b></p>
<p>Компания «Творческая Экспериментальная Студия» (www.testudio.ru)</p>
<br>
<p><b>Главные информационные партнеры проекта:</b></p>
<p>Газета «Музыкальное обозрение» (www.muzobozrenie.ru)</p>
<p>Радиостанция «Орфей» (99,2 МГц, (www.muzcentrum.ru) </p>
<p>Журнал «Русское искусство» (электронная версия, www. rusiskusstvo.ru)</p>
<p>Газета «Вечерняя Москва» (www.vmdaily.ru)</p>
<p>Дискуссионный веб-форум «Классика» (www.forumklassika.ru)</p>
<br>
<p><b>Информационные партнеры:</b></p>
<p>Газета «Музыкальный клондайк» (www.muzklondike.ru)</p>
<p>Газета «Досуг в Москве» (www.dvm-gazeta.narod.ru)</p>
<p>Литературно-художественный журнал «Эрфольг» (интернет-сми, www.erfolg.ru)</p>
<p>Информационная-исследовательская база данных «Русский Шекспир» (интернет-сми, www.rus-shake.ru)</p>
<p>Персональный сайт художника А. Тихомирова (www.soviet-michelangelo.com)</p>
<br>
<p><b>Партнер проекта:</b></p>
<p>Полиграфическая компания «Офсет-Экспресс» (www.oxp.ru).</p>
<hr>
<br>
<p><b>Цели и задачи проекта:</b></p>
<p>- Привлечение внимания широкой публики к сочинениям Е. Светланова</p>
<p>- Расширение концертного репертуара исполнителей.</p>
<p>- Включение сочинений Е. Светланова в контекст современной музыкальной культуры.</p>
<p>- Развитие музыкального образования общества; сохранение традиций и пропаганда национального достояния страны.</p>
<p>- Привлечение внимания широкой публики и профессионалов к изучению и созданию исполнительских интерпретаций композиторского наследия Е. Светланова</p>
<br>
<hr>
<p><b>Пресс-релиз проекта:</b></p>
<p>Евгений Федорович Светланов… Великий дирижер, создавший множество эталонных интерпретаций в сотворчестве с Государственным академическим симфоническим оркестром, а также со многочисленными зарубежными коллективами. Подвижник и просветитель, осуществивший масштабный замысел, не имеющий аналогов;  значение созданной им «Антологии русской симфонической музыки» невозможно переоценить. Прекрасный пианист, выступавший на сцене сольно и в составе различных ансамблей. Окончив Московскую консерваторию по двум специальностям – оперно-симфоническое дирижирование и композиция – он видел свое призвание в композиторской деятельности, а дирижирование было созвучно его намерению «возродить к жизни незаслуженно забытые произведения, и в первую очередь русской классики».</p>

<p>В рамках концерта-монографии будут представлены сочинения Евгения Федоровича Светланова.</p>
<p>«Моё композиторское творчество продолжает цепь великой традиции русской музыки. И поэтому оно может показаться сегодня консервативным, но я спокоен за грядущее поколение: посмотрите как снова сейчас возник интерес к музыке Мясковского и Метнера. Это и заставляет меня верить в то, что моя музыка познает схожую судьбу. Мне нравятся обширные мелодические арки, яркие, богатые, сочные гармонии и вытекающая из них полифония, или наоборот, как у Малера - любимого композитора всей моей жизни. С другой стороны ритмика моих произведений проста и подчинена их мелодии. В этой области я сумел найти свой личный стиль, немного в манере Мясковского, но без резких аккордов как у Шостаковича, по которым его и узнаёшь с первых же звуков…». Из интервью Е. Светланова (Репертуар, Франция. Беседу вел Паскаль Бриссо).</p>

<p>Участники проекта - лауреаты международных конкурсов Вячеслав Валеев (дирижер), Игорь Ерёмин (баритон), Надежда Палицына (скрипка), Елена Тарасова (фортепиано); Симфонический оркестр кафедры оперно-симфонического дирижирования Московской Государственной консерватории имени П. И. Чайковского (художественный руководитель и дирижер – Заслуженный артист РФ А. Левин). Концерт ведет Наталия Ренёва.</p>

<p>Вступительное слово - Заслуженный деятель искусств РФ П. Меркурьев, Народный артист СССР В. С. Лановой.</p>
<br>
<hr>
<p><b>Участники проекта:</b></p>
<br>
<p>Лауреат международный конкурсов, </p>
<p>Кавалер Серебряного ордена «Служение искусству» II степени</p>
<p>Вячеслав Валеев (дирижер)</p>
<br>
<p>Лауреат международных конкурсов</p>
<p>Игорь Ерёмин (баритон)</p>
<br>
<p>Лауреат международных конкурсов</p>
<p>Надежда Палицына (скрипка) </p>
<br>
<p>Лауреат международных конкурсов,</p>
<p>автор идеи и руководитель проекта</p>
<p>Елена Тарасова (фортепиано)</p>
<br>
<p>Симфонический оркестр кафедры оперно-симфонического дирижирования Московской Государственной консерватории имени П. И. Чайковского</p>
<p>Художественный руководитель и дирижер – Заслуженный артист РФ А. Левин </p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<hr>
<br>

<h3>8 июня 2010 г.</h3>

<p>12.00 – Возложение цветов к могиле Е.Ф. Светланова на Ваганьковском кладбище. </p>
<p>19.00 - Пятая концертная студия Государственного Дома радиовещания и звукозаписи. </p>
<br>
<p><b>Концерт «Евгений Светланов - композитор»</b></p>
<p><b>Программа концерта</b></p>
<br>
<p>I отделение</p>
<br>
<p>Вступительное слово - Заслуженный деятель искусств РФ П. Меркурьев.</p>
<br>
<p>Е. Ф. Светланов</p>
<br>
<p>Семь романсов на стихи А. С. Пушкина:</p>
<br>
<p>«Поэту»</p>
<p>«В поле чистом»</p>
<p>«Я вас любил»</p>
<p>«Няне»</p>
<p>«Узник»</p>
<p>«В Сибирь»</p>
<p>«Что в имени тебе моем?».</p>
<br>
<p>Сонатина № 1 для скрипки и фортепиано G-dur</p>
<br>
<p>1. Allegro</p>
<p>2. Andantino</p>
<p>3. Allegro</p>
<br>
<br>
<p>II отделение</p>
<br>
<p>Вступительное слово - Народный артист СССР В. С. Лановой.</p>
<br>
<p>«Даугава», симфоническая поэма на латышские темы</p>
<br>
<p>Концерт для фортепиано с оркестром c-moll в двух частях</p>
<br>
<p>1. Andante sostenuto</p>
<p>2. Allegro non troppo</p>
        </div> 
        </div>
`
