module.exports = `
<div class="news-list">
<div class="news-item">

<p><b>25 декабря 2008 г. – 25 апреля 2009 г.</b></p>
<br>
<p>Автор идеи и руководитель проекта - Елена Тарасова.</p>
<p>Организационная группа проекта:</p>
<p>Елена Тарасова, Святослав Голубенко, Наталия Ренёва.</p>
<br>
<hr>
<p><b>Проект проходит при поддержке</b></p>
<p>Министерства культуры РФ,</p>
<p>Московской государственной консерватории имени П. И. Чайковского, </p>
<p>Посольства Франции в РФ,</p>
<p>Французского культурного центра, </p>
<p>радиостанции «Орфей»,</p>
<p>Издательского дома «Классика XXI»,</p>
<p>Холдинга «МИЭЛЬ»,</p>
<p>компании «Oriflame» (независимый дистрибьютор - В. Каткова).</p>
<br>
<p><b>Информационные партнеры:</b></p>
<p>телеканал «Культура», радиостанция «Орфей», газеты «Музыкальное обозрение», «Независимая газета», «Da capo al Fine», «Российский музыкант», «Трибуна молодого журналиста», журналы «Музыкант», «Филармоник», «Планета Красота», «Студенческий меридиан». </p>
<br>
<p><b>Главный информационный партнер в интернете:</b></p>
<p><a href="http://www.mosconsv.ru/" target="_blank">www.mosconsv.ru</a></p>
<br>
<p><b>Партнеры в интернете:</b></p>
<p>веб-форум «Классика», портал Московской консерватории «Российский музыкант 2.0», канал Московской консерватории на сайте www.youtube.com, онлайн-журнал «Флорестан». </p>
<br>
<hr>
<p><b>Концертные залы:</b></p>
<p>- Пятая студия Государственного дома радиовещания и звукозаписи</p>
<p>- Концертный зал Государственного центрального музея музыкальной культуры имени М. И. Глинки </p>
<p>- Концертный зал Культурного Центра имени П. И. Чайковского </p>
<p>- Концертный зал Международного Центра-музея имени Н. К. Рериха </p>
<p>- Концертный зал Музея имени А. Н. Скрябина </p>
<p>- Концертный зал имени Н. Я. Мясковского Московской консерватории </p>
<p>- Малый зал Московской консерватории</p>
<p>- Зал Французского культурного центра (фотовыставка)</p>
<p>- Выставочный зал «Ходынка» (фотовыставка)</p>
<p>- Камерный зал Московского Международного Дома Музыки (гала-концерт)</p>
<br>
<b>Концертные программы фестиваля можно услышать в эфире радиостанции «Орфей».</b>
<br>
<br>
<hr>
<b>Цели и задачи проекта</b>
<p>- Пропаганда французской музыки в России </p>
<p>- Создание наиболее полного представления о творчестве Ф. Пуленка для российских исполнителей и слушателей </p>
<p>- Исполнение редко играемых сочинений Пуленка</p>
<p>- Расширение концертного репертуара исполнителей</p>
<p>- Передача копий партитур (положение об авторских правах учтено) и аудиозаписей концертных программ фестиваля в фонды библиотеки и фонотеки Московской консерватории с целью последующего использования в научных и учебных целях </p>
<p>- Трансляция аудиозаписей всех концертных программ фестиваля на радиостанции классической музыки «Орфей», цель которой – пропаганда малоизвестных сторон творческого наследия Ф. Пуленка.</p>
<br>
<hr>
<b>Пресс-релиз проекта:</b>
<p>7 января 2009 г. исполняется 110 лет со дня рождения французского композитора, пианиста, критика, участника объединения “Les SIx” Франсиса Пуленка. К этой дате приурочен цикл монографических программ, позволяющий представить композиторское наследие Ф. Пуленка весьма широко, а также ряд концертов, посвященных музыке его современников, что отвечает еще одной цели проекта – воссозданию музыкальной атмосферы эпохи, в которую жил и творил композитор.</p>
<p>Важным аспектом нашей деятельности в рамках проекта является предоставление возможности дальнейшего изучения малоизвестных сочинений Ф. Пуленка в России. Копии партитур и клавиров, заказанных у издательств Salabert и Eschig, будут переданы в фонд Научной музыкальной библиотеки имени С. И. Танеева Московской консерватории для использования исключительно в научных и учебных целях при соблюдении закона об авторских правах.</p>
<p>Проект поддержали Министерство культуры РФ, Московская  государственная консерватория имени П. И. Чайковского, Концертное филармоническое объединение «Москонцерт», Посольство Франции в РФ, Французский культурный центр, радиостанция классической музыки «Орфей», Издательский дом «Классика XXI», Холдинг «МИЭЛЬ».</p>
<br>
<p><b>Проект курируют ведущие профессора Московской консерватории:</b></p>
<p><b>Т. А. Алиханов</b> (ректор, Народный артист РФ, профессор)</p>
<p><b>Е. Г. Сорокина</b> (проректор по научной и творческой работе, Заслуженный деятель искусств РФ, профессор)</p>
<p><b>М. И. Кравченко</b> (Заслуженная артистка РФ, профессор) </p>
<p><b>Е. М. Царева</b>(Заслуженный деятель искусств России, доктор искусствоведения, профессор) </p>
<p><b>В. П. Чинаев</b> (заведующий кафедрой истории и теории исполнительского искусства, профессор, доктор искусствоведения)</p>
<br>
<p>В составе исполнителей – молодые, но уже именитые музыканты, лауреаты международных конкурсов, недавние выпускники и аспиранты Московской консерватории. </p>
<br>
<hr>
<br>
<p><b>Участники проекта:</b></p>
<p>- Вячеслав Валеев (дирижер)</p>
<p>- Юлия Каракасиян (сопрано)</p>
<p>- Ксения Одинцова (сопрано)</p>
<p>- Елена Либерова (сопрано)</p>
<p>- Игорь Ерёмин (баритон)</p>
<p>- Святослав Голубенко (флейта)</p>
<p>- Евгения Чепикова (флейта) </p>
<p>- Сергей Елецкий (кларнет)</p>
<p>- Виталий Назаров (гобой)</p>
<p>- Илья Гайсин (скрипка)</p>
<p>- Борис Лифановский (виолончель)</p>
<p>- Елена Тарасова (фортепиано)</p>
<p>- Иван Соколов (фортепиано)</p>
<p>- Евгения Кривицкая (орган)</p>
<p>- Павел Тчанников (фотограф)</p>
<p>- Алексей Кудряшов (фортепиано)</p>
<p>- Карина Магакян (фортепиано)</p>
<br>
<p>- Духовой квинтет «Modus Vivendi»
  Петр Тишков (флейта), Анастасия Табанкова (гобой), Николай Агеев (кларнет), Наталья Белова (валторна), Илья Каштан (фагот)</p>
<br>
<p>- Струнный квартет «Rusquartet»
  Анна Снежина (скрипка), Анна Янчишина (скрипка), Ксения Жулёва (альт), Александра Негодаева (виолончель)</p>
<br>
<p>- Струнный квартет «Dolce-квартет»
  Ольга Кузьмина (скрипка), Анастасия Якушина (скрипка), Эмилия Галковская (альт), Мария Гришина (виолончель) </p>
<br>
<p>- Симфонический оркестр Государственного музыкально-педагогического института им. М. М. Ипполитова-Иванова
  Дирижер – Вячеслав Валеев</p>
<br>
<p>- Камерный оркестр «ARPEGGIONE»
  Главный дирижер – Валентин Урюпин</p>
  Арт-директор – Николай Шугаев<p></p>
<br>
<p>- Ансамбль современной музыки Государственного музыкально-педагогического института им. М. М. Ипполитова-Иванова
Художественный руководитель – Мария Ходина</p>
<br>
<p><b>При участии:</b></p>
<p>- Дмитрия Толпегова (тромбон)</p>
<p>- Леонида Гурьева (корнет-а-пистон)</p>
<br>
<p>Гости фестиваля - фортепианный дуэт Вадим Холоденко-Андрей Гугнин.</p>
<br>
<hr>


<h3>ПРОГРАММА ФЕСТИВАЛЯ</h3>

<br>
<p><b>Концерт 1. Открытие. 25 декабря 2008 г., 19.00</b></p>
<p>Пятая студия Государственного дома радиовещания и звукозаписи. </p>
<br>
<p>Вячеслав Валеев, </p>
<p>Симфонический оркестр Государственного музыкально-педагогического института им. М. М. Ипполитова-Иванова</p>
<p>Елена Тарасова, Рустем Кудояров</p>
<br>
<p>В программе: Пуленк</p>
<br>
<p>Aubade для фортепиано и 18 инструментов </p>
<p>Концерт cis-moll для фортепиано с оркестром </p>
<p>Концерт для двух фортепиано с оркестром.</p>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<p><b>Концерт 2. 14 января 2009 г., 19.00</b></p>
<p>Государственный центральный музей музыкальной культуры имени М. И. Глинки. </p>
<br>
<p>Илья Гайсин, Евгения Чепикова, Алексей Кудряшов, Карина Магакян, Борис Лифановский, Елена Тарасова.</p>
<p>Гости фестиваля - фортепианный дуэт Вадим Холоденко-Андрей Гугнин.</p>
<br>
<p>В программе концерта: </p>
<p>Пуленк Сонаты для скрипки и фортепиано, для виолончели и фортепиано, для флейты и фортепиано, для двух фортепиано.</p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<p><b>Концерт 3. 17 января 2009 г., 18.30</b></p>
<p>Концертный зал Международного Центра-музея имени Н. К. Рериха </p>
<br>
<p>Ксения Одинцова, Юлия Каракасиян, Игорь Еремин, Карина Магакян, Алексей Кудряшов,Евгения Чепикова, Сергей Елецкий, струнный квартет «Dolce-квартет», Елена Тарасова. </p>
<br>
<p>В программе концерта - Пуленк Вокальные циклы: «Арии» («AIRS CHANTES»), «Прохлада и жар», «Метаморфозы», «Два стихотворения Луи Арагона», «Негритянская рапсодия» для баритона, флейты, кларнета, струнного квартета и фортепиано.</p>
<p>Концерт ведет Эдуард Крамп.</p>
<br>
<br>
<p><b>Концерт 4. 20 января 2009 г. 19.00</b></p>
<p>Культурный Центр имени П. И. Чайковского</p>
<br>
<p>Юлия Каракасиян, Сергей Елецкий, </p>
<p>духовой квинтет «Modus Vivendi», Иван Соколов.</p>
<br>
<p>В программе концерта: вокальные циклы Пуленка: «Банальности», «Короткая соломинка»; соната для кларнета и фагота, соната для кларнета и фортепиано, Секстет для фортепиано, флейты, гобоя, кларнета, фагота и валторны.</p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<p><b>Концерт 5. «Пуленк и его современники (русская музыка)»</b></p>
<p>5 февраля 2009 г. 18.30 . Музей имени А. Н. Скрябина</p>
<br>
<p>Елена Тарасова, Иван Соколов</p>
<br>
<p>I отделение (Иван Соколов):</p>
<br>
<p>Пуленк Три вечных движения,Интермеццо As - dur, Три пьесы (Пастораль, Гимн, Токката).</p>
<p>Прокофьев Соната No. 8 B - dur op. 84, 1 часть,</p>
<p>Четыре мимолетности</p>
<p>Шостакович Прелюдия и фуга d - moll op. 87</p>
<br>
<br>
<p>II отделение (Елена Тарасова):</p>
<p>Пуленк Ноктюрны</p>
<p>Шостакович Соната № 2 h-moll op. 61.</p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<br>
<p><b>Концерт 6. «Прокофьев и Пуленк»</b></p>
<p>11 февраля 2009 г., 19.00</p>
<p>Государственный центральный музей музыкальной культуры имени М. И. Глинки.</p>
<p>Елена Либерова (сопрано), Елена Тарасова (фортепиано)</p>
<br>
<br>
<p>I отделение: </p>
<p>Прокофьев </p>
<p>Шесть народных песен op. 104</p>
<p>«В лете калина»</p>
<p>«Зеленая рощица»</p>
<p>«На горе-то калина»</p>
<p>«Снежки белые»</p>
<p>«Катерина»</p>
<p>«Чернец».</p>
<br>
<br>
<p>Пять песен без слов op. 35</p>
<br>
<br>
<p>II отделение:</p>
<p>Пуленк «Человеческий голос», моноопера по драме Ж. Кокто</p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<br>
<p><b>Концерт 7. </b></p>
<p>15 февраля 2009 г. 19.00</p>
<p>Концертный зал имени Н. Я. Мясковского Московской консерватории</p>
<br>
<p>Елена Либерова, Елена Тарасова</p>
<br>
<p>I отделение:</p>
<br>
<p>Дебюсси «Оград бесконечный ряд», </p>
<p>«Зелень», </p>
<p>«Чудесный вечер», </p>
<p>«Фантоши»,</p>
<p>«Рождественская песнь детей, оставшихся без крова».</p>
<br>
<p>Равель Ария Концепции из оперы «Испанский час», </p>
<p>Пять греческих народных песен</p>
<br>
<p>Стравинский Два романса op. 6</p>
<br>
<br>
<p>II отделение:</p>
<br>
<p>Прокофьев Пять стихотворений op.23:</p>
<br>
<p>«Под крышей»</p>
<p>«Серое платьице»</p>
<p>«Доверься мне»</p>
<p>«В моем саду»</p>
<p>«Кудесник»</p>
<br>
<p>Концерт ведет Наталия Ренёва</p>
<br>
<p><b>Концерт 8. 19 февраля 2009 г. , 19.00</b></p>
<p>Концертный зал Государственного центрального музея музыкальной культуры имени М. И. Глинки.</p>
<br>
<p>«Диалог инструментов. Четыре века французской музыки». </p>
<p>(В рамках Благотворительной программы Светланы Галагановой «Возвращение пророков»)</p>
<br>
<p>Евгения Кривицкая (орган), Наталия Ренёва (клавесин).</p>
<br>
<p>I отделение:</p>
<p>Н. Лебег Пьесы из Первой книги пьес для клавесина</p>
<p>Н. Лебег Органная месса</p>
<p>Л.-Н. Клерамбо Сюита из Книги пьес для клавесина</p>
<p>Л.-Н. Клерамбо Сюита второго тона из Первой органной книги</p>
<br>
<br>
<p>II отделение:</p>
<br>
<p>Ж.-Ж. Боварле-Шарпантье Пьесы из Первой книги пьес для клавесина</p>
<p>Ж.-Ж. Боварле-Шарпантье Магнификат соль минор для органа</p>
<p>Ф. Пуленк Французская сюита (транскрипция для клавесина соло Д. Коростелева)</p>
<p>Д. Мийо Маленькая сюита</p>
<p>А. Лувьер Пьесы из Верджинальной книги</p>
<p>Л. Боэльманн Токката из «Готической сюиты»</p>
<br>
<p>Концерт ведет Светлана Галаганова.</p>
<br>
<br>
<p><b>Концерт 9. Заключение</b></p>
<p>22 февраля 2009 г. 14.00</p>
<p>Малый зал Московской консерватории.</p>
<br>
<p>Вячеслав Валеев, оркестр, </p>
<p>Евгения Кривицкая (орган), </p>
<p>Игорь Ерёмин (баритон), </p>
<p>Ксения Одинцова (сопрано)</p>
<p>Святослав Голубенко (флейта), </p>
<p>Леонид Гурьев (корнет-а-пистон)</p>
<p>Виталий Назаров (гобой), </p>
<p>Дмитрий Толпегов (тромбон)</p>
<p>Елена Тарасова (фортепиано), </p>
<p>Иван Соколов (фортепиано),</p>
<p>Алексей Кудряшов (фортепиано),</p>
<p>Духовой квинтет «Modus Vivendi», </p>
<p>Струнный квартет «Rusquartet».</p>
<br>
<br>
<p><b>В программе: </b></p>
<br>
<p>Пуленк</p>
<p>Вилланелла для блокфлейты и фортепиано </p>
<p>«Бестиарий, или Кортеж Орфея» для голоса и ансамбля</p>
<p>Соната для гобоя с фортепиано </p>
<p>«Кокарды» для голоса и ансамбля</p>
<p>Трио для гобоя, фагота, фортепиано</p>
<p>Elegie для двух фортепиано</p>
<p>L'embarquement pour Cythere (Valse-Musette for two pianos)</p>
<br>
<br>
<p>II отделение:</p>
<br>
<p>Пуленк</p>
<p>Светская кантата «Бал-маскарад» для баритона и камерного оркестра</p>
<p>Концерт для органа, струнного оркестра и литавр</p>
<br>
<p>Концерт ведет Наталия Ренёва.</p>
<br>
<br>
<p>8. «POST SCRIPTUM», персональная выставка фотографа Павла Тчанникова.</p>
<p>24 февраля 2009 г. – 29 марта 2009 г.</p>
<br>
<br>
<hr>

<h3>Концепция фотовыставки.</h3>

<br>
<p>«Подготовка к любому фестивалю - огромная работа. Задействовано множество людей, решается множество организационных вопросов. Колоссальная подготовка именно с точки зрения наполнения действа. Музыкальный фестиваль - еще более сложная задача. Музыка одно из самых сильных средств, воздействующих на эмоции человека, его настроение, его характер... Как следствие - музыканты сами по себе люди очень интересные и яркие. Подготовка к концерту или фестивалю для них - не просто обычное действие. Это труд, ради которого они живут. Труд, который порой становится тяжелым до слез, но который они ни за что не бросят. </p>

<p>Как правило, мы, обычные слушатели, всего этого не видим. Мы привыкли просто приходить на концерт, просто слушать и получать удовольствие от музыки. Но те события, которые предшествовали организации концерта могут быть для слушателя так же интересны, как и сам концерт.</p>

<p><b>Цель фотосерии:</b> показать те моменты, которые были бы интересны посетителю концерта. Каждый человек уникален и интересен, а человек в моменты творчества интересен вдвойне! Задача раскрыть и показать эти образы - весьма деликатна. Это не должно превращаться в назойливое вмешательство в чью-то работу (душу, чувства), или быть поиском абстрактного, смазанного образа. Это должен быть красивый репортаж, пусть отчасти постановочный. Или картина. Это описание жизни и творчества в ней». </p>
<br>
<p>Павел Тчанников.</p>
<br>

<p><b>24 февраля, Зал Французского культурного центра.</b></p>
<p>11.00. Презентация выставки, пресс-конференция по итогам фестиваля.</p>
<p>18.30. Демонстрация архивных видеозаписей концертов Франсиса Пуленка.</p>
<p>Выставка экспонируется до 15 марта 2009 г. в часы работы медиатеки.<br> Справки по тел. (495) 915 70 33.</p>
<br>
<p>Выставки в галереях Москвы:</p>
<p><b>17 - 29 марта 2009 г.– галерея «Ходынка».</b></p>
<p>Виртуальная галерея «POST SCRIPTUM» откроется 30 марта 2009 г. на сайте Павла Тчанникова www.pavelart.ru.</p>
<br>
<p><b>Гала-концерт фестиваля. 25 апреля 2009 г., 19.00</b></p>
<p>Камерный зал Московского Международного Дома Музыки.</p>
</div>
</div>
`
