module.exports = `
<div class="news-item">
                        <p class="description">
                    <em>Этот проект задуман для того, чтобы мы ощутили, что можем просто быть. Быть и не бежать куда-то. Просто быть и созерцать. Быть и ощущать атмосферу, чувствовать Красоту, слышать время. В век скоростей, компьютеризации и стремительного совершенствования интернет-технологий человеку важно не потеряться, не потерять возможность слышать, глубоко чувствовать, воспринимать и понимать прекрасное, то есть остаться Человеком.</em>

<b>«В поисках Красоты. Experimentum».</b>
<br>
<b>19 апреля 2014 года, 19.00. Центр культурных инноваций «Дом Скрябина».</b>
<br>
<br>
Проект «В поисках Красоты. Experimentum» - это попытка представить жанр «концерт» как многомерное пространство для синтезирования различных направлений искусства; это эксперимент в виде синтеза мультимедийных технологий, художественного чтения и исполнения сочинений одного из интереснейших композиторов 21 века – Павла Карманова.
<br>
<br>
«Современное может стать вечным, если оно несет в себе большие вопросы, глубокие идеи…», говорил К. С. Станиславский. В сложном дисгармоничном современном мире Карманов заново открывает для нас нежность и красоту, отказываясь от диссонанса, и выбирает гармонию как главное и вечное средство для передачи глубоких внутренних состояний. Поиск и обретение красоты, которые становятся для композитора почти самоцелью, позволяют нам синтезировать его музыку с высоким литературным творчеством нашего современника, которого называют «последним человеком эпохи Возрождения» - Тонино Гуэрра (1920-2012). Сочинения Тонино Гуэрра, фрагменты которых станут литературной основой концерта-действа, единодушно признаны и любимы мировым сообществом. Они восхищают глубиной и тончайшей поэтикой, удивительно нежной и новой для нашего дисгармоничного века, и становятся все ближе к пантеону бессмертной, вечной классики. Обращение к себе, к своему воображению, странствие по волнам памяти, по страницам жизни, обретение самого себя в результате долгих духовных исканий, путешествие в мир фантазий и грез, неизменное возвращение к Красоте и Любви, обращение к иному пониманию жизни – таков спектр тем выбранных для концерта сочинений Тонино Гуэрра.
<br>
<br>
В проекте «Experimentum» встретятся два пути поиска Красоты. Возвышенность творчества Гуэрра, его искренний тон доверительной беседы со своим читателем, поэтическое преображение сегодняшней жизни и музыкальные линии Карманова объединятся с тем, чтобы создать новую концепцию диалога, понятную зрителю, искренне располагающую и открывающую его душу прекрасному, истинному, и, в то же время, очень простому. «Объединяйтесь – так легче спасти красоту» (Тонино Гуэрра).
<br>
<br>
/<a href="http://experimentum2014.com/" target="_blank">Официальный сайт проекта «В поисках Красоты. Experimentum»</a>/
<br>
<br>
В проекте принимают участие лауреаты международных конкурсов, молодые артисты московских концертных организаций Ася Соршнева (скрипка), Екатерина Белая (скрипка), Регина Штейнман (альт), Виктор Хотулёв (флейта), Ольга Дёмина (виолончель), Андрей Дубов (фортепиано), Елена Тарасова (фортепиано), Валерия Борисова (арфа). Фрагменты сочинений Тонино Гуэрра прозвучат в исполнении актера Государственного Академического театра имени Е. Вахтангова Валерия Ушакова. Автор идеи и художественный руководитель проекта – Елена Тарасова.
</p>
</div>
`
