export const commentPressArchiv = [
  {
    title: '',
    description: `
              <div class="biography_left">                           
                <p>
                <i>«Елена Тарасова превосходная пианистка. За последние годы она выросла в серьезную артистку. Обладает тонкой музыкальностью и ярким темпераментом. Постоянно расширяет свой репертуар и часто выступает с концертами».</i>
                </p>
                <div class="blue px14">Народный артист РФ, профессор Московской консерватории, академик С.Л. Доренский</div>	
                           <hr><p>
                <i>«Пианистку Елену Тарасову отличает не только самоотверженность в профессии, но и такие качества как честность и искренность по отношению к окружающим и самой себе. В ее игре это заметно особенно: нет суеты, стремления угодить и понравиться слушателю, и как следствие этого – манерность и подражание моде – сами собой остаются далеко в стороне, а человеческое благородство гармонично сочетается с благородством исполнительским. Годы исполнительской деятельности позволили Елене Тарасовой создать обширный репертуар, главной особенностью которого является не только близость каждого отдельного сочинения внутреннему миру артистки, но его актуальность и «общечеловечность». Будь то сочинения эпохи барокко или опусы композиторов XX века – все они дают представление о высоком вкусе исполнителя и его умении отделять безусловно ценное от второстепенного и малозначительного…»</i>
                </p>
                <div class="blue px14">С. Голубенко, аннотация к CD</div>	
                           <hr><p>
                <i>«Концерты прошли с огромным успехом. Елена Тарасова тонко и одухотворено исполнила сольные произведения Шопена, Рахманинова, Листа, кроме того проявила себя как чуткий партнер в исполнении камерной музыки для скрипки и фортепиано. Эти выступления восхитили как широкую публику, так и высококвалифицированных профессионалов Германии и нашли восторженный отклик в прессе».</i>
                </p>
                <div class="blue px14">Alla Blatow KlavierStudio, Аахен, Германия</div>	
                           <hr><p>
                <i>«...Шопен, Лист, Рахманинов – это стихия Лены, в которой она владеет всем многоцветьем фортепианных красок. У нее своя система настройки перед выходом на сцену. Взгляд отрешенный, внутренним слухом прокручивает в голове программу... Начинается священнодействие, во время которого не существует вообще ничего, кроме Музыки. Это профессионализм высокой пробы...». </i>
                </p>
                <div class="blue px14">Журнал «Музыкант»</div>	
                           <hr><p>
                <i>«Елена Тарасова, пианистка из класса Сергея Доренского, создала свой Храм Рахманинова: ее буря душевная, с которой она исполняла произведения Сергея Васильевича, была, пожалуй, под стать темпераменту русского композитора... ».</i>
                </p>
                <div class="blue px14">Газета «Губерния»</div>	
                           <hr><p>
                <i>«Концерты с участием Елены с большим успехом и при полном аншлаге прошли на самых престижных сценах Чешской республики. Мы хотели бы отметить, что именно она получала самые горячие овации публики и самые восторженные отзывы после концертов, в том числе и от своих чешских коллег, а также музыкальных и концертных продюсеров».</i>
                </p>
                <div class="blue px14">«Мир культуры», автономная некоммерческая организация поддержки культуры, творчества и образования</div>	
                           <hr><p>
                <i>«Елена Тарасова приехала к нам впервые. Ее исполнение напомнило мне школу игры на рояле таких мастеров, как Наум Штаркман, Эмиль Гилельс, которые тоже выступали у нас в Архангельске. А это значит, что школа великих пианистов жива, и мы тому свидетели. Спасибо нашим северянам, что, будучи не знакомы с этим именем, они пришли на концерт и открыли для себя талантливого музыканта...»</i>
                </p>
                <div class="blue px14">Из интервью Л.Спирановой, Заслуженной артистки РФ, художественного руководителя Поморской филармонии</div>	
                           <hr><p>
                <i>«Очень женственная, мягкая, миловидная Елена Тарасова играла редко звучащее сочинение Моцарта – Десять вариаций на тему из комической оперы К. В. Глюка «Пилигримы из Мекки». Любимая и композиторами, и слушателями в разные времена форма вариаций разрабатывается Моцартом с виртуозным мастерством. Неистощимая фантазия сочинителя заставляет одеваться в самые немыслимые наряды привычные,знакомые современникам Моцарта мелодии. Безупречное мастерство, восхитительное изящество, тонкое лукавство, блестящий юмор и милое кокетство – щедрый дар Елены Тарасовой вознагражден оглушительными аплодисментами».</i>
                </p>
                <div class="blue px14">Е.Пономарева, художественный руководитель Муромской филармонии</div>	
                           <hr><p>
                <i>«Прекрасное впечатление оставило бережное, изящное туше Елены Тарасовой. «Округлость» фразировки, отработка и осмысленность деталей, безупречная мелкая техника — все это наряду со стремлением «передать образ сочинения», а не «выстроить образ солиста-виртуоза». Качество, не такое частое среди современных пианистов, часто тяготеющих к «спортивности». При этом, захотелось в будущем выяснить, как этот «образ» будет складываться у пианистки в концертах других композиторов, совершенно иных по своему облику: допустим, Брамса или Шостаковича...».</i>
                </p>
                <div class="blue px14">Онлайн-журнал «Флорестан»</div>	
                           <hr><p>
                <i>«15 апреля 2006 года в Большом концертном зале Ленинского мемориала г. Ульяновска состоялся симфонический концерт, посвященный 100-летию со дня рождения Д. Д. Шостаковича, в рамках которого прозвучал Концерт № 1 для фортепиано с оркестром в исполнении московской пианистки Елены Тарасовой. Концерт стал несомненным событием в культурной жизни города. Елена Тарасова проявила себя как талантливый музыкант с безупречной профессиональной подготовкой, органичным ощущением и пониманием стиля композитора. Высокие ансамблевые качества исполнительницы, искреннее и неподдельное чувство авторского юмора в музыке, блеск и искрометность фортепианной техники, а также зажигательная эмоциональность вместе с артистической раскованностью и свободой музицирования обеспечили большой успех молодой пианистки в концерте. Публика и оркестр горячо приветствовали исполнение безусловно одаренной и перспективной восходящей звезды, студентки Московской Государственной Консерватории Елены Тарасовой».</i>
                </p>
                <div class="blue px14">Художественный руководитель и главный дирижер УлГАСО,  Заслуженный деятель искусств России, профессор С.В.Ферулев</div>	
                           <hr><p>
                <i>«Особенно следует отметить манеру игры Елены Тарасовой, сочетающей в себе и мягкость, и филигранную технику, и силу, которая позволила ей прекрасно воплотить столь различные музыкальные образы... ».</i>
                </p>
                <div class="blue px14">Газета «Российский музыкант»</div>	
                           <hr><p>
                <i>«Не могу не отметить... И суперпрофессионализм и музыкантский и человеческий талант Елены Тарасовой, которая, когда заболел пианист перед концертом в Музее Скрябина, за сутки сделала два сложнейших цикла и блестяще их исполнила с Павлом. Я отдаю своё предпочтение именно её интерпретации музыки Таривердиева...»</i>
                </p>
                <div class="blue px14">В. Таривердиева, из интервью «Литературной газете»</div>	
                           <hr><p>
                <i>«Елена Тарасова – молодая яркая пианистка, обладает прекрасными исполнительскими данными, яркой творческой индивидуальностью. Проявляет большой интерес к ансамблевому музицированию, где раскрывает себя как чуткий партнер».</i>
                </p>
                <div class="blue px14">Доцент Московской консерватории, солист МГАФ К. В. Родин</div>	
                           <hr><p>
                <i>«Автором идеи и руководителем фестиваля стала аспирантка Московской консерватории Елена Тарасова – концертирующая пианистка, которая впервые оказалась во главе масштабного проекта. Для нее настало время принимать поздравления: никакие организационные трудности не помешали ей исполнить внушительную часть программ, успешно проявив себя во всех ипостасях профессии... ».</i>
                </p>
                <div class="blue px14">Журнал «Планета Красота»</div>	
                           <hr><p>
                <i><span style="font-weight: 400;">Дорогие друзья,</span><span style="font-weight: 400;">
                </span><span style="font-weight: 400;">Мы рады сообщить вам о первой рецензии на диск Елены «Звуковые иллюзии. Коллаж» (лейбл “Neue Sterne”). Рецензия вышла в новом номере авторитетного европейского журнала "Piano News" (5/2018, сентябрь - октябрь). Музыкальный критик Карстен Дюрер дал высокую оценку. Ниже мы публикуем его рецензию в переводе. Отметим также, что диск получил максимальный балл за интерпретацию и звучание.</span>

                <span style="font-weight: 400;">Карстен Дюрер:</span><span style="font-weight: 400;">
                </span>
                <span style="font-weight: 400;">«Пианистка Елена Тарасова, получившая образование в Москве, у нас почти не выступала. Она концертирует в основном в России и во Франции. На ее новом диске с пометкой "Восходящие звезды" записана программа, которая начинается с произведения Листа „Valse oubliée» No. 1 и заканчивается «La Valse» Равеля, объединяя размышления и грезы Дебюсси, Сен-Санса, Чайковского и Рахманинова. Достойна упоминания, прежде всего, высокая культура туше 34-летней пианистки, которой великолепно удается заставить инструмент звучать согласно замыслу композитора. Она погружает слушателя в теплое и глубокое звучание в «Reverie du soir» Чайковского, в то время как избранные прелюдии Рахманинова порой отличаются довольно мощным туше, что постоянно подогревает интерес к игре пианистки. В целом она с легкостью проникается самыми разными музыкальными идеями. «Les cloches du </span><span style="font-weight: 400;">soir» Дебюсси — настолько же красочная зарисовка на тему вечернего звона церковных колоколов, как и «La vallée des cloches» его соотечественника Равеля. Пианистка всегда верно подбирает агогику, и с помощью фразировки ей удается раскрывать таящиеся в музыке образы. Великолепная запись продуманной и прекрасно выстроенной программы музыканта, о котором хочется узнать больше».
                </span></i>
                </p>
                <div class="blue px14">Рецензия на CD Елены Карстен Дюрер, “Piano News”</div>	
                           <hr><p>
                <i>Фестиваль Pianos Folies du Touquet-Paris-Plage отмечает свое 10-летие. Небольшой фильм, рассказывающий об этом празднике и об удивительной атмосфере проекта предложен Вашему вниманию.

                <br>
                <br>
                <iframe src="https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fvictor.mahieu2%2Fvideos%2F10217167198994957%2F&amp;show_text=0&amp; width="90%" height="150" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowtransparency="true" allowfullscreen="true"></iframe>
                </i>
                </p>
                <div class="blue px14">X фестиваль Les Pianos Folies du Touquet-Paris-Plage</div>	
              </div>
`,
    data: '',
    text: ''
  }
];



