export const project_MMP_Opus_Universum = `
<div class="news-item">
                        <p class="description">
                    <br>
<b>15 октября - 23 декабря 2016,</b><br>
<b>Всероссийское музейное объединение музыкальной культуры имени М.И. Глинки, <br>Центральный музей музыкальной культуры.</b>
<br>
<br>
Международный музыкальный проект «OPUS UNIVERSUM» (лат. «опус универсум» - «всеобщий труд», «всеобщее творение», «целая профессия») объединяет исполнителей, своеобразным кредо каждого из которых могла бы стать фраза актера и театрального режиссера Юозаса Мильтиниса «Не ищите в искусстве новое, ищите вечное». Обращение к вечному – и потому всегда новому – предполагает глубокий духовный поиск и смелость творческих решений; «целая профессия» является образом жизни.
 <br>
<br>
Проект “OPUS UNIVERSUM” выбирает формат циклов программ. Первым из них станет цикл «Музыка Времени», представляющий в программах тенденции эпох и различных направлений, менее продолжительных во времени, однако не менее важных и значимых. Величие барокко, стройность классицизма, романтические категории возвышенного объединены в программах с направлением, родившимся из ощущения мимолетного впечатления и перешедшем в века под именем «импрессионизм», графика и геометрия музыкального пространства XX века сочетаются с ясностью мироощущения школы «новой простоты».  
<br>
<br>
В Попечительский совет проекта вошли: профессор Московской консерватории, профессор Бостонского университета, заслуженный артист России П. Т. Нерсесьян; народный артист России, лауреат Государственной премии Д. Л. Мацуев; заслуженная артистка России, профессор Московской консерватории М. И. Кравченко; заслуженный артист России,  профессор Московской консерватории А. Б. Тростянский; солистка Государственного академического Большого театра, обладатель Гран-при конкурса BBC «Певец мира» (Кардифф) Е. Н. Щербаченко; народный артист России, профессор Московской консерватории Р. О. Багдасарян; руководитель Артистического центра «Yamaha», кандидат искусствоведения О. А. Левко.
<br>
<br>
Участниками проекта преимущественно являются молодые преподаватели Московской консерватории – недавние ее выпускники, лауреаты международных конкурсов, сочетающие активную концертную деятельность в России и за рубежом и преподавательскую деятельность в стенах Alma Mater – Анна Янчишина (скрипка), Елена Корженевич (скрипка), Евгений Румянцев (виолончель), Елена Тарасова (фортепиано), Мирослава Фльорчак (сопрано) /Польша/, Николай Агеев (кларнет), духовой квинтет Московской консерватории “Modus Vivendi”. Приглашены к участию лауреаты международных конкурсов Сергей Полтавский (альт), Сергей Суворов (виолончель), Михаил Турпанов (фортепиано), Алексей Кудряшов (фортепиано), Олеся Кравченко (орган). В заключительной программе цикла примут участие выпускники и аспиранты Московской консерватории Айдана Карашева (арфа) /Казахстан/, Сюй Кехань (фортепиано) /Китай/.
<br>
<br>
Автор идеи и художественный руководитель проекта – Елена Тарасова. <br>Исполнительный директор проекта – Николай Агеев. <br>Исполнительный продюсер проекта – Екатерина Гоголева.
<br>
<br>
Информационные партнеры проекта: <br>радиостанция «Орфей», <br>медиахолдинг “News Media”, <br>портал культурного наследия «Культура.РФ», <br>Радио Фонда «Русский Мир», <br>газета «Музыкальный клондайк», <br>сетевое издание “m24.ru”, <br>информационный портал «Музеи России», <br>Общественное информационное агентство «ПроАртИнфо», <br>Новости классической музыки ClassicalMusicNews.ru, <br>интернет-портал о классической музыке Belcanto.ru, <br>информационно-исследовательская база данных «Русский Шекспир», <br>электронная энциклопедия «Мир Шекспира», <br>электронное научное издание «Современники Шекспира», <br>информационный гуманитарный портал «Знание. Понимание. Умение», <br>Московский Гуманитарный Университет, <br>электронное научное издание «Н.Г. Чернышевский», <br>электронное научное издание «В.Г. Белинский», <br>интернет-журнал ERFOLG, <br>Афиша.ру, <br>афиша нового формата KudaGo, <br>элитный женский журнал “Women’s Time”, <br>«Мир женской политики», <br>онлайн-журнал «ОКНО В МОСКВУ. Столичные истории и не только».<br>
<br><br>

</p><p>Официальный сайт проекта <a href="http://www.opus-universum.com/" target="_blank">www.opus-universum.com</a></p>
                        <p></p>
                     </div>
`
